frontPage.title=\u0411\u0413\u0423\u0418\u0420 - \u041A\u0430\u0444\u0435\u0434\u0440\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0445 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0439 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0441\u0438\u0441\u0442\u0435\u043C
path.main=\u0413\u043B\u0430\u0432\u043D\u0430\u044F
path.education=\u041E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u0435
itas=\u041A\u0430\u0444\u0435\u0434\u0440\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0445 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0439 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0441\u0438\u0441\u0442\u0435\u043C
path.faculty=\u0424\u0418\u0422\u0423
path.faculties=\u0424\u0430\u043A\u0443\u043B\u044C\u0442\u0435\u0442\u044B
path.degree=\u0412\u044B\u0441\u0448\u0435\u0435
frontPage.itas.name2=\u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0441\u0438\u0441\u0442\u0435\u043C
frontPage.itas.name1=\u041A\u0430\u0444\u0435\u0434\u0440\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0445 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0439
frontPage.dep.compostion=\u0421\u043E\u0441\u0442\u0430\u0432 \u043A\u0430\u0444\u0435\u0434\u0440\u044B
frontPage.dep/history=\u0418\u0441\u0442\u043E\u0440\u0438\u044F \u043A\u0430\u0444\u0435\u0434\u0440\u044B
frontPage.informationalAndEducationalWork=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u043E-\u0432\u043E\u0441\u043F\u0438\u0442\u0430\u0442\u0435\u043B\u044C\u043D\u0430\u044F \u0440\u0430\u0431\u043E\u0442\u0430
frontPage.scientific.work=\u041D\u0430\u0443\u0447\u043D\u0430\u044F \u0440\u0430\u0431\u043E\u0442\u0430
frontPage.educational.work=\u0423\u0447\u0435\u0431\u043D\u0430\u044F \u0440\u0430\u0431\u043E\u0442\u0430
frontPage.consultationSchedules=\u0413\u0440\u0430\u0444\u0438\u043A\u0438 \u043A\u043E\u043D\u0441\u0443\u043B\u044C\u0442\u0430\u0446\u0438\u0439
frontPage.regulatoryDocumentsAndQMS=\u041D\u043E\u0440\u043C\u0430\u0442\u0438\u0432\u043D\u044B\u0435 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u044B \u0438 \u0421\u041C\u041A
frontPage.entrants=\u0410\u0431\u0438\u0442\u0443\u0440\u0438\u0435\u043D\u0442\u0430\u043C
frontPage.olympiads=\u041E\u043B\u0438\u043C\u043F\u0438\u0430\u0434\u044B
frontPage.students=\u0421\u0442\u0443\u0434\u0435\u043D\u0442\u0430\u043C
frontPage.graduateStudents=\u0414\u0438\u043F\u043B\u043E\u043C\u043D\u0438\u043A\u0430\u043C
frontPage.magistracy=\u041C\u0430\u0433\u0438\u0441\u0442\u0440\u0430\u0442\u0443\u0440\u0430
frontPage.postgraduateStudy=\u0410\u0441\u043F\u0438\u0440\u0430\u043D\u0442\u0443\u0440\u0430
frontPage.conferences=\u041A\u043E\u043D\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u0438
frontPage.desc1=\u041A\u0430\u0444\u0435\u0434\u0440\u0430 \u0438\u043C\u0435\u0435\u0442 50-\u043B\u0435\u0442\u043D\u0438\u0439 \u043E\u043F\u044B\u0442 \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0438 \u0432\u044B\u0441\u043E\u043A\u043E\u043A\u0432\u0430\u043B\u0438\u0444\u0438\u0446\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0441\u0442\u043E\u0432 \u0432 \u043E\u0431\u043B\u0430\u0441\u0442\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0445 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0439 \u0438 \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F, \u043F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u043D\u0430\u0443\u0447\u043D\u044B\u0445 \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u0439 \u0438 \u043E\u043F\u044B\u0442\u043D\u043E-\u043A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0442\u043E\u0440\u0441\u043A\u0438\u0445 \u0440\u0430\u0431\u043E\u0442. \u0421\u0432\u043E\u044E \u0434\u0435\u044F\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u043A\u0430\u0444\u0435\u0434\u0440\u0430 \u043D\u0430\u0447\u0438\u043D\u0430\u043B\u0430 \u0432 1964 \u0433. \u043F\u043E\u0434 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435\u043C
frontPage.dep.name1= \u043A\u0430\u0444\u0435\u0434\u0440\u0430 \u0441\u0438\u0441\u0442\u0435\u043C \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F
frontPage.desc2= \u0412 1981 \u0433. \u043A\u0430\u0444\u0435\u0434\u0440\u0430 \u0421\u0410\u0423 \u0431\u044B\u043B\u0430 \u043F\u0435\u0440\u0435\u0438\u043C\u0435\u043D\u043E\u0432\u0430\u043D\u0430 \u0432
frontPage.dep.name2= \u043A\u0430\u0444\u0435\u0434\u0440\u0443 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0441\u0438\u0441\u0442\u0435\u043C \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F
frontPage.dep.name3= \u043A\u0430\u0444\u0435\u0434\u0440\u0443 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0445 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0439 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0441\u0438\u0441\u0442\u0435\u043C
frontPage.desc3=\u0412 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u043D\u0430 \u043A\u0430\u0444\u0435\u0434\u0440\u0435 \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u0435 \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432  (\u0432 \u0442\u043E\u043C \u0447\u0438\u0441\u043B\u0435 \u0438\u043D\u043E\u0441\u0442\u0440\u0430\u043D\u043D\u044B\u0445 \u043D\u0430 \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u043E\u043C \u044F\u0437\u044B\u043A\u0435) \u043F\u0435\u0440\u0432\u043E\u0439 \u0441\u0442\u0443\u043F\u0435\u043D\u0438 \u0432\u044B\u0441\u0448\u0435\u0433\u043E \u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u0434\u043D\u0435\u0432\u043D\u043E\u0439 \u0438 \u0434\u0438\u0441\u0442\u0430\u043D\u0446\u0438\u043E\u043D\u043D\u043E\u0439 \u0444\u043E\u0440\u043C \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u044F \u043F\u043E \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438 1-53 01 02
frontPage.desc2.5=\u0430 \u0432 1994 \u0433. - \u0432
frontPage.asoi=\u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438
frontPage.desc3.5=(\u0410\u0421\u041E\u0418) \u0441\u043E \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043C\u0438:
frontPage.spec1=1-53 01 02 01 "\u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0438 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438"
frontPage.spec2=1-53 01 02 06 "\u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442-\u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0438"
frontPage.desc4=\u041E\u0431\u0443\u0447\u0435\u043D\u0438\u0435 \u043F\u043E \u0434\u0430\u043D\u043D\u043E\u0439 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0438\u0432\u0430\u0435\u0442 \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u0435 \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u043E\u0439 \u043A\u0432\u0430\u043B\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438
frontPage.specialist="\u0438\u043D\u0436\u0435\u043D\u0435\u0440 \u043F\u043E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u043C \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u044F\u043C"
frontPage.desc5=\u041D\u0430 \u043A\u0430\u0444\u0435\u0434\u0440\u0435 \u0442\u0430\u043A\u0436\u0435 \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u0435
frontPage.desc5.5=\u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432 \u0432\u0442\u043E\u0440\u043E\u0439 \u0441\u0442\u0443\u043F\u0435\u043D\u0438
frontPage.desc6=\u0432\u044B\u0441\u0448\u0435\u0433\u043E \u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u043F\u043E \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438
frontPage.spec2.1=1-40 80 02 "\u0421\u0438\u0441\u0442\u0435\u043C\u043D\u044B\u0439 \u0430\u043D\u0430\u043B\u0438\u0437, \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0438 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438"
frontPage.and=\u0438
frontPage.graduateStudent=\u0430\u0441\u043F\u0438\u0440\u0430\u043D\u0442\u043E\u0432
frontPage.desc6.5=\u043F\u043E \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438
frontPage.spec2.2=05.13.01 "\u0421\u0438\u0441\u0442\u0435\u043C\u043D\u044B\u0439 \u0430\u043D\u0430\u043B\u0438\u0437, \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0438 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438"
frontPage.headOfDepartment=\u0417\u0430\u0432\u0435\u0434\u0443\u044E\u0449\u0438\u0439 \u043A\u0430\u0444\u0435\u0434\u0440\u043E\u0439
frontPage.headOfDepartmentName=\u041D\u0410\u0412\u0420\u041E\u0426\u041A\u0418\u0419 \u0410\u043D\u0430\u0442\u043E\u043B\u0438\u0439 \u0410\u043B\u0435\u043A\u0441\u0430\u043D\u0434\u0440\u043E\u0432\u0438\u0447
frontPage.headOfDepartmentDegree=\u043A\u0430\u043D\u0434\u0438\u0434\u0430\u0442 \u0444\u0438\u0437\u0438\u043A\u043E-\u043C\u0430\u0442\u0435\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u043D\u0430\u0443\u043A, \u0434\u043E\u0446\u0435\u043D\u0442
frontPage.headOfDepartmentWorkPlace=\u0420\u0430\u0431\u043E\u0447\u0435\u0435 \u043C\u0435\u0441\u0442\u043E: 602B-5
frontPage.headOfDepartmentWorkPhone=\u0420\u0430\u0431\u043E\u0447\u0438\u0439 \u0442\u0435\u043B\u0435\u0444\u043E\u043D: +375 17 293-84-73
frontPage.headOfDepartmentWorkPostalAddress=\u0420\u0430\u0431\u043E\u0447\u0438\u0439 \u043F\u043E\u0447\u0442\u043E\u0432\u044B\u0439 \u0430\u0434\u0440\u0435\u0441 \u0434\u043B\u044F \u043F\u0435\u0440\u0435\u043F\u0438\u0441\u043A\u0438: 220013, \u0433. \u041C\u0438\u043D\u0441\u043A, \u0443\u043B. \u041F. \u0411\u0440\u043E\u0432\u043A\u0438, 6
frontPage.departmentInfo=\u041A\u043E\u043D\u0442\u0430\u043A\u0442\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u043A\u0430\u0444\u0435\u0434\u0440\u044B:
frontPage.departmentPostalAddress=220013, \u0433. \u041C\u0438\u043D\u0441\u043A, \u0443\u043B. \u041F.\u0411\u0440\u043E\u0432\u043A\u0438, 6, \u0430\u0443\u0434. 602a-5
history.part1=\u0418\u0441\u0442\u043E\u0440\u0438\u044F \u043A\u0430\u0444\u0435\u0434\u0440\u044B \u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0445 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0439 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0441\u0438\u0441\u0442\u0435\u043C (\u0418\u0422\u0410\u0421)
history.part2=\u041A\u0430\u0444\u0435\u0434\u0440\u0430 \u0418\u0422\u0410\u0421 \u0431\u044B\u043B\u0430 \u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0430 \u0432 1964 \u0433. \u043F\u0440\u0438\u043A\u0430\u0437\u043E\u043C \u041C\u0438\u043D\u0438\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430 \u0432\u044B\u0441\u0448\u0435\u0433\u043E, \u0441\u0440\u0435\u0434\u043D\u0435\u0433\u043E \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0438 \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u0411\u0421\u0421\u0420 N 350 \u043E\u0442 27.05.1964 \u0433. \u043A\u0430\u043A \u043A\u0430\u0444\u0435\u0434\u0440\u0430 \u0421\u0438\u0441\u0442\u0435\u043C \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F (\u0421\u0410\u0423). \u0426\u0435\u043B\u044C\u044E \u043E\u0442\u043A\u0440\u044B\u0442\u0438\u044F \u043A\u0430\u0444\u0435\u0434\u0440\u044B \u0431\u044B\u043B\u0430 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u0441\u0442\u044C \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0438 \u0438\u043D\u0436\u0435\u043D\u0435\u0440\u043D\u044B\u0445 \u043A\u0430\u0434\u0440\u043E\u0432 \u043F\u043E \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u00AB\u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u043A\u0430 \u0438 \u0442\u0435\u043B\u0435\u043C\u0435\u0445\u0430\u043D\u0438\u043A\u0430\u00BB, \u0441\u043F\u043E\u0441\u043E\u0431\u043D\u044B\u0445 \u0440\u0435\u0448\u0430\u0442\u044C \u043F\u0440\u043E\u043C\u044B\u0448\u043B\u0435\u043D\u043D\u044B\u0435 \u0437\u0430\u0434\u0430\u0447\u0438 \u0438 \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0438\u0432\u0430\u0442\u044C \u043D\u0430\u0443\u0447\u043D\u043E-\u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u043F\u0440\u043E\u0433\u0440\u0435\u0441\u0441 \u0432 \u043E\u0431\u043B\u0430\u0441\u0442\u0438 \u0441\u0438\u0441\u0442\u0435\u043C \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u0440\u0435\u0433\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F, \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0438 \u0442\u0435\u043B\u0435\u043C\u0435\u0445\u0430\u043D\u0438\u043A\u0438. \u041F\u0435\u0440\u0432\u044B\u0439 \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u043E\u0440\u0441\u043A\u043E-\u043F\u0440\u0435\u043F\u043E\u0434\u0430\u0432\u0430\u0442\u0435\u043B\u044C\u0441\u043A\u0438\u0439 \u0441\u043E\u0441\u0442\u0430\u0432 \u043A\u0430\u0444\u0435\u0434\u0440\u044B \u043D\u0430 1964/65 \u0443\u0447. \u0433\u043E\u0434, \u0441\u043E\u0441\u0442\u043E\u044F\u0449\u0438\u0439 \u0438\u0437 \u043F\u044F\u0442\u0438 \u0447\u0435\u043B\u043E\u0432\u0435\u043A, \u0431\u044B\u043B \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D \u043F\u0440\u0438\u043A\u0430\u0437\u043E\u043C \u043F\u043E \u041C\u0438\u043D\u0441\u043A\u043E\u043C\u0443 \u0440\u0430\u0434\u0438\u043E\u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u043E\u043C\u0443 \u0438\u043D\u0441\u0442\u0438\u0442\u0443\u0442\u0443 \u043E\u0442 1 \u0438\u044E\u043B\u044F 1964 \u0433.: \u0437\u0430\u0432\u0435\u0434\u0443\u044E\u0449\u0438\u0439 \u043A\u0430\u0444\u0435\u0434\u0440\u043E\u0439 \u043A.\u0442.\u043D., \u0434\u043E\u0446\u0435\u043D\u0442 \u0411\u043E\u0440\u043E\u0432\u043E\u0439 \u0411.\u0412., \u043A.\u0442.\u043D., \u0434\u043E\u0446\u0435\u043D\u0442 \u0425\u0443\u0442\u0441\u043A\u0438\u0439 \u0413.\u0418., \u0434\u043E\u0446\u0435\u043D\u0442 \u0416\u0443\u0440\u0430\u0432\u043B\u0435\u0432 \u0412.\u0424., \u0430\u0441\u0441\u0438\u0441\u0442\u0435\u043D\u0442 \u0421\u0438\u043D\u044F\u043A\u043E\u0432 \u0410.\u041B., \u0430\u0441\u0441\u0438\u0441\u0442\u0435\u043D\u0442 \u0421\u0442\u0440\u0438\u0433\u0430\u043B\u0435\u0432 \u041B.\u0421. \u041D\u0430\u0443\u0447\u043D\u043E\u0439 \u0440\u0430\u0431\u043E\u0442\u043E\u0439, \u0432\u044B\u043F\u043E\u043B\u043D\u044F\u0435\u043C\u043E\u0439 \u043D\u0430 \u043A\u0430\u0444\u0435\u0434\u0440\u0435 \u0432 \u043F\u0435\u0440\u0432\u044B\u0439 \u0433\u043E\u0434 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E\u0432\u0430\u043D\u0438\u044F, \u0431\u044B\u043B\u0430 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u043A\u0430 \u0441\u0430\u043C\u043E\u043D\u0430\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u044E\u0449\u0438\u0445\u0441\u044F \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432 \u0434\u043B\u044F \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0440\u0430\u0431\u043E\u0442\u043E\u0439 \u0411\u0435\u043B\u043E\u0440\u0443\u0441\u0441\u043A\u043E\u0439 \u044D\u043D\u0435\u0440\u0433\u043E\u0441\u0438\u0441\u0442\u0435\u043C\u044B (\u043A.\u0442.\u043D., \u0434\u043E\u0446\u0435\u043D\u0442 \u0411\u043E\u0440\u043E\u0432\u043E\u0439 \u0411.\u0412.), \u043D\u0430\u0443\u0447\u043D\u043E\u0435 \u0440\u0443\u043A\u043E\u0432\u043E\u0434\u0441\u0442\u0432\u043E \u0440\u0430\u0431\u043E\u0442\u0430\u043C\u0438 \u043F\u043E \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044E \u0443\u043F\u0440\u0430\u0432\u043B\u044F\u044E\u0449\u0438\u0445 \u0432\u044B\u0447\u0438\u0441\u043B\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0445 \u043C\u0430\u0448\u0438\u043D \u0434\u043B\u044F \u0440\u0435\u0433\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u043E\u0432 \u043D\u0430 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u0441\u0442\u0430\u043D\u0446\u0438\u044F\u0445 \u0411\u0421\u0421\u0420 (\u043A.\u0442.\u043D., \u0434\u043E\u0446\u0435\u043D\u0442 \u0425\u0443\u0442\u0441\u043A\u0438\u0439 \u0413.\u0418.), \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u043A\u0430 \u043A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0438 \u0438 \u0442\u0435\u043E\u0440\u0438\u0438 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u0440\u0435\u0433\u0443\u043B\u044F\u0442\u043E\u0440\u0430 \u0441\u0438\u043D\u0445\u0440\u043E\u043D\u043D\u044B\u0445 \u0433\u0435\u043D\u0435\u0440\u0430\u0442\u043E\u0440\u043E\u0432 \u0441 \u043F\u043E\u0441\u0442\u043E\u044F\u043D\u043D\u044B\u043C\u0438 \u043C\u0430\u0433\u043D\u0438\u0442\u0430\u043C\u0438 (\u0430\u0441\u0441\u0438\u0441\u0442\u0435\u043D\u0442 \u0421\u0438\u043D\u044F\u043A\u043E\u0432 \u0410.\u041B.).
history.part3=\u0412 1965 \u0433. \u0437\u0430\u0432\u0435\u0434\u0443\u044E\u0449\u0438\u043C \u043A\u0430\u0444\u0435\u0434\u0440\u043E\u0439 \u0431\u044B\u043B \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D \u0441\u0442\u0430\u0440\u0448\u0438\u0439 \u043F\u0440\u0435\u043F\u043E\u0434\u0430\u0432\u0430\u0442\u0435\u043B\u044C \u0422\u043E\u043A\u0430\u0440\u0435\u0432 \u0418\u0433\u043E\u0440\u044C \u0418\u0432\u0430\u043D\u043E\u0432\u0438\u0447. \u041F\u043E \u0438\u043D\u0438\u0446\u0438\u0430\u0442\u0438\u0432\u0435 \u0422\u043E\u043A\u0430\u0440\u0435\u0432\u0430 \u0418.\u0418. \u043D\u0430 \u043A\u0430\u0444\u0435\u0434\u0440\u0435 \u0421\u0410\u0423 \u0441\u0442\u0430\u043B\u0430 \u043E\u0431\u043E\u0437\u043D\u0430\u0447\u0430\u0442\u044C\u0441\u044F \u0442\u0435\u043D\u0434\u0435\u043D\u0446\u0438\u044F \u043F\u043E\u0441\u0442\u0435\u043F\u0435\u043D\u043D\u043E\u0433\u043E \u043F\u0435\u0440\u0435\u043F\u0440\u043E\u0444\u0438\u043B\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0438 \u043A\u0430\u0444\u0435\u0434\u0440\u044B \u0421\u0410\u0423 \u0441 \u0437\u0430\u0434\u0430\u0447 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u043C\u0438 \u043E\u0431\u044A\u0435\u043A\u0442\u0430\u043C\u0438 \u043D\u0430 \u0437\u0430\u0434\u0430\u0447\u0438 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u043E\u043D\u043D\u043E\u0433\u043E \u0438 \u044D\u043A\u043E\u043D\u043E\u043C\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F. \u0412 1969 \u0433. \u0437\u0430\u0432\u0435\u0434\u0443\u044E\u0449\u0438\u043C \u043A\u0430\u0444\u0435\u0434\u0440\u043E\u0439 \u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0441\u044F \u043A.\u0442.\u043D., \u0434\u043E\u0446\u0435\u043D\u0442 \u0427\u0435\u0440\u043D\u044B\u0448\u0435\u0432 \u0412\u0430\u043B\u0435\u0440\u0438\u0439 \u041E\u043B\u0435\u0433\u043E\u0432\u0438\u0447, \u043E\u043A\u043E\u043D\u0447\u0438\u0432\u0448\u0438\u0439 \u0430\u0441\u043F\u0438\u0440\u0430\u043D\u0442\u0443\u0440\u0443 \u0432 \u041B\u0435\u043D\u0438\u043D\u0433\u0440\u0430\u0434\u0441\u043A\u043E\u043C \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u043E\u043C \u0438\u043D\u0441\u0442\u0438\u0442\u0443\u0442\u0435 \u0438\u043C. \u0412.\u0418. \u0423\u043B\u044C\u044F\u043D\u043E\u0432\u0430 (\u041B\u0435\u043D\u0438\u043D\u0430) (\u041B\u042D\u0422\u0418) \u0438 \u0437\u0430\u0449\u0438\u0442\u0438\u0432\u0448\u0438\u0439 \u0432 \u043F\u043E\u0441\u043B\u0435\u0434\u0441\u0442\u0432\u0438\u0438 \u0432 1973 \u0433. \u0434\u043E\u043A\u0442\u043E\u0440\u0441\u043A\u0443\u044E \u0434\u0438\u0441\u0441\u0435\u0440\u0442\u0430\u0446\u0438\u044E. \u0422\u0435\u043D\u0434\u0435\u043D\u0446\u0438\u044F \u043F\u0435\u0440\u0435\u043F\u0440\u043E\u0444\u0438\u043B\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u043A\u0430\u0444\u0435\u0434\u0440\u044B \u0431\u044B\u043B\u0430 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0435\u043D\u0430. \u041A\u043E\u0433\u0434\u0430 \u0432 \u0434\u0438\u0440\u0435\u043A\u0442\u0438\u0432\u0430\u0445 XXIV \u0441\u044A\u0435\u0437\u0434\u0430 \u041A\u041F\u0421\u0421 \u043F\u043E \u043F\u044F\u0442\u0438\u043B\u0435\u0442\u043D\u0435\u043C\u0443 \u043F\u043B\u0430\u043D\u0443 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044F \u043D\u0430\u0440\u043E\u0434\u043D\u043E\u0433\u043E \u0445\u043E\u0437\u044F\u0439\u0441\u0442\u0432\u0430 \u0421\u0421\u0421\u0420 \u043D\u0430 1971 - 1975 \u0433\u043E\u0434\u044B \u0432\u043F\u0435\u0440\u0432\u044B\u0435 \u0431\u044B\u043B\u0430 \u043F\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u00AB\u0440\u0430\u0437\u0432\u0435\u0440\u043D\u0443\u0442\u044C \u0440\u0430\u0431\u043E\u0442\u044B \u043F\u043E \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044E \u0438 \u0432\u043D\u0435\u0434\u0440\u0435\u043D\u0438\u044E \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0441\u0438\u0441\u0442\u0435\u043C \u043F\u043B\u0430\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0438 \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u043E\u0442\u0440\u0430\u0441\u043B\u044F\u043C\u0438, \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u0430\u043B\u044C\u043D\u044B\u043C\u0438 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u044F\u043C\u0438, \u043E\u0431\u044A\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u044F\u043C\u0438, \u043F\u0440\u0435\u0434\u043F\u0440\u0438\u044F\u0442\u0438\u044F\u043C\u0438, \u0438\u043C\u0435\u044F \u0432 \u0432\u0438\u0434\u0443 \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u043E\u0431\u0449\u0435\u0433\u043E\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043D\u043D\u0443\u044E \u0441\u0438\u0441\u0442\u0435\u043C\u0443 \u0441\u0431\u043E\u0440\u0430 \u0438 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u0434\u043B\u044F \u0443\u0447\u0435\u0442\u0430, \u043F\u043B\u0430\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0438 \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u043D\u0430\u0440\u043E\u0434\u043D\u044B\u043C \u0445\u043E\u0437\u044F\u0439\u0441\u0442\u0432\u043E\u043C \u043D\u0430 \u0431\u0430\u0437\u0435 \u0433\u043E\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0439 \u0441\u0435\u0442\u0438 \u0432\u044B\u0447\u0438\u0441\u043B\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0445 \u0446\u0435\u043D\u0442\u0440\u043E\u0432 \u0438 \u0435\u0434\u0438\u043D\u043E\u0439 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u0439 \u0441\u0435\u0442\u0438 \u0441\u0432\u044F\u0437\u0438 \u0441\u0442\u0440\u0430\u043D\u044B\u00BB (\u0433\u0430\u0437\u0435\u0442\u0430 \u00AB\u041F\u0440\u0430\u0432\u0434\u0430\u00BB \u043E\u0442 11 \u0430\u043F\u0440\u0435\u043B\u044F 1971 \u0433.), \u043A\u0430\u0444\u0435\u0434\u0440\u0430 \u0421\u0410\u0423 \u043E\u043A\u0430\u0437\u0430\u043B\u0430\u0441\u044C \u043D\u0430\u0438\u0431\u043E\u043B\u0435\u0435 \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043B\u0435\u043D\u043D\u043E\u0439 \u0434\u043B\u044F \u0440\u0435\u0448\u0435\u043D\u0438\u044F \u044D\u0442\u0438\u0445 \u0437\u0430\u0434\u0430\u0447. \u041F\u0440\u0438\u043A\u0430\u0437\u043E\u043C \u041C\u0438\u043D\u0438\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430 \u0432\u044B\u0441\u0448\u0435\u0433\u043E, \u0441\u0440\u0435\u0434\u043D\u0435\u0433\u043E \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0438 \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u0411\u0421\u0421\u0420 N 399 \u043E\u0442 21.06.1971 \u0433. \u043A\u0430\u0444\u0435\u0434\u0440\u0430 \u0421\u0410\u0423 \u0431\u044B\u043B\u0430 \u043F\u0435\u0440\u0435\u0438\u043C\u0435\u043D\u043E\u0432\u0430\u043D\u0430 \u0432 \u043A\u0430\u0444\u0435\u0434\u0440\u0443 \u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0441\u0438\u0441\u0442\u0435\u043C \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F (\u0410\u0421\u0423) \u0438 \u0432 1971/72 \u0443\u0447\u0435\u0431\u043D\u043E\u043C \u0433\u043E\u0434\u0443 \u043F\u0440\u0438\u0441\u0442\u0443\u043F\u0438\u043B\u0430 \u043A \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u044E \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432 \u043D\u043E\u0432\u043E\u0439 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u00AB\u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F\u00BB. \u0425\u043E\u0442\u044F \u043A\u0430\u0444\u0435\u0434\u0440\u0430 \u0438 \u0433\u043E\u0442\u043E\u0432\u0438\u043B\u0430\u0441\u044C \u043A \u0442\u0430\u043A\u0438\u043C \u043F\u0435\u0440\u0435\u043C\u0435\u043D\u0430\u043C, \u00AB\u044D\u0442\u043E \u043F\u043E\u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043B\u043E \u0431\u043E\u043B\u044C\u0448\u0438\u0445 \u0443\u0441\u0438\u043B\u0438\u0439 \u043A\u0430\u043A \u0441\u043E \u0441\u0442\u043E\u0440\u043E\u043D\u044B \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432, \u0442\u0430\u043A \u0438 \u0441\u043E \u0441\u0442\u043E\u0440\u043E\u043D\u044B \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u043E\u0432 \u043A\u0430\u0444\u0435\u0434\u0440\u044B\u00BB (\u0438\u0437 \u043E\u0442\u0447\u0435\u0442\u0430 \u043A\u0430\u0444\u0435\u0434\u0440\u044B \u0437\u0430 1971/72 \u0443\u0447. \u0433). \u0417\u0430 \u043F\u0435\u0440\u0438\u043E\u0434 \u0440\u0430\u0431\u043E\u0442\u044B \u0427\u0435\u0440\u043D\u044B\u0448\u0435\u0432\u0430 \u0412.\u041E. \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0437\u0430\u0432\u0435\u0434\u0443\u044E\u0449\u0435\u0433\u043E \u043A\u0430\u0444\u0435\u0434\u0440\u043E\u0439 (1969 - 1973 \u0433.\u0433.) \u0431\u044B\u043B\u0430 \u0441\u043E\u0437\u0434\u0430\u043D\u0430 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u044C\u043D\u043E-\u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0443\u0447\u0435\u0431\u043D\u0430\u044F \u0431\u0430\u0437\u0430 \u043A\u0430\u0444\u0435\u0434\u0440\u044B. \u0412 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043D\u0438\u044F\u043C\u0438 \u0412\u044B\u0441\u0448\u0435\u0439 \u0448\u043A\u043E\u043B\u044B \u043D\u0430 \u0432\u044B\u0441\u043E\u043A\u043E\u043C \u043D\u0430\u0443\u0447\u043D\u043E-\u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u043E\u043C \u0443\u0440\u043E\u0432\u043D\u0435 \u0431\u044B\u043B \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u043E\u0432\u0430\u043D \u0443\u0447\u0435\u0431\u043D\u043E-\u0432\u043E\u0441\u043F\u0438\u0442\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u043F\u0440\u043E\u0446\u0435\u0441\u0441 \u043F\u043E \u0432\u0441\u0435\u043C \u0434\u0438\u0441\u0446\u0438\u043F\u043B\u0438\u043D\u0430\u043C \u0443\u0447\u0435\u0431\u043D\u043E\u0433\u043E \u043F\u043B\u0430\u043D\u0430, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043F\u043E\u0434\u043A\u0440\u0435\u043F\u043B\u044F\u043B\u0441\u044F \u0437\u043D\u0430\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u043C\u0435\u0442\u043E\u0434\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0440\u0430\u0431\u043E\u0442\u043E\u0439. \u041D\u0430\u0447\u0430\u043B\u043E\u0441\u044C \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u0435 \u0434\u0438\u043F\u043B\u043E\u043C\u043D\u044B\u0445 \u043F\u0440\u043E\u0435\u043A\u0442\u043E\u0432 \u0441 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435\u043C \u042D\u0412\u041C. \u041E\u0441\u043E\u0431\u043E\u0435 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435 \u0443\u0434\u0435\u043B\u044F\u043B\u043E\u0441\u044C \u043F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u044E \u043D\u0430\u0443\u0447\u043D\u044B\u0445 \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u0439 \u0432 \u0440\u0430\u043C\u043A\u0430\u0445 \u0433\u043E\u0441\u0431\u044E\u0434\u0436\u0435\u0442\u043D\u043E\u0439 \u0438 \u0445\u043E\u0437\u0434\u043E\u0433\u043E\u0432\u043E\u0440\u043D\u043E\u0439 \u0442\u0435\u043C\u0430\u0442\u0438\u043A\u0438, \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u0438 \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u043D\u044B\u0445 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u043E\u0432 \u0432 \u043F\u0435\u0440\u0438\u043E\u0434\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0438\u0437\u0434\u0430\u043D\u0438\u044F\u0445. \u0411\u043E\u043B\u044C\u0448\u043E\u0439 \u0432\u043A\u043B\u0430\u0434 \u0432 \u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0435 \u043A\u0430\u0444\u0435\u0434\u0440\u044B \u0432\u043D\u0435\u0441 \u043A\u0430\u043D\u0434\u0438\u0434\u0430\u0442 \u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u043D\u0430\u0443\u043A, \u0434\u043E\u0446\u0435\u043D\u0442 \u0422\u0440\u0443\u0431\u0435\u0446\u043A\u043E\u0432 \u041B\u0435\u0432 \u0412\u0430\u0441\u0438\u043B\u044C\u0435\u0432\u0438\u0447, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0431\u044B\u043B \u0437\u0430\u043C\u0435\u0441\u0442\u0438\u0442\u0435\u043B\u0435\u043C \u0437\u0430\u0432\u0435\u0434\u0443\u044E\u0449\u0435\u0433\u043E \u043A\u0430\u0444\u0435\u0434\u0440\u043E\u0439.
history.part4=\u0412 \u043A\u043E\u043D\u0446\u0435 1973 \u0433. \u043D\u0430 \u0434\u043E\u043B\u0436\u043D\u043E\u0441\u0442\u044C \u0437\u0430\u0432. \u043A\u0430\u0444\u0435\u0434\u0440\u043E\u0439 \u0410\u0421\u0423 \u0431\u044B\u043B \u0438\u0437\u0431\u0440\u0430\u043D \u0434.\u0442.\u043D., \u043F\u0440\u043E\u0444. \u0421\u043C\u043E\u043B\u044C\u043D\u0438\u043A\u043E\u0432, \u0440\u0430\u0431\u043E\u0442\u0430\u0432\u0448\u0438\u0439 \u0434\u043E \u044D\u0442\u043E\u0433\u043E \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u043E\u0440\u043E\u043C \u043A\u0430\u0444\u0435\u0434\u0440\u044B \u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u043A\u0438 \u0438 \u0442\u0435\u043B\u0435\u043C\u0435\u0445\u0430\u043D\u0438\u043A\u0438 \u041B\u0435\u043D\u0438\u043D\u0433\u0440\u0430\u0434\u0441\u043A\u043E\u0433\u043E \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u0438\u043D\u0441\u0442\u0438\u0442\u0443\u0442\u0430 (\u041B\u042D\u0422\u0418, \u0441\u0435\u0439\u0447\u0430\u0441 \u0421\u041F\u0431\u0413\u042D\u0422\u0423). \u041A \u044D\u0442\u043E\u043C\u0443 \u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u043D\u0430 \u043A\u0430\u0444\u0435\u0434\u0440\u0435 \u0410\u0421\u0423 \u0441\u043B\u043E\u0436\u0438\u043B\u0441\u044F \u0443\u0436\u0435 \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u043A\u0440\u0435\u043F\u043A\u0438\u0439 \u043A\u043E\u043B\u043B\u0435\u043A\u0442\u0438\u0432 \u0441\u043F\u043E\u0441\u043E\u0431\u043D\u044B\u0445 \u043C\u043E\u043B\u043E\u0434\u044B\u0445 \u043F\u0440\u0435\u043F\u043E\u0434\u0430\u0432\u0430\u0442\u0435\u043B\u0435\u0439, \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0437\u0430\u043A\u043E\u043D\u0447\u0438\u0432\u0448\u0438\u0445 \u041C\u0420\u0422\u0418. \u0412\u044B\u043F\u0443\u0441\u043A\u043D\u0438\u043A \u043A\u0430\u0444\u0435\u0434\u0440\u044B \u0420\u0435\u0432\u043E\u0442\u044E\u043A \u041C.\u041F. \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0438\u043B \u0438 \u0440\u0435\u0430\u043B\u0438\u0437\u043E\u0432\u0430\u043B \u0438\u0434\u0435\u044E \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u0438 \u043B\u0430\u0431\u043E\u0440\u0430\u0442\u043E\u0440\u043D\u044B\u0445 \u0440\u0430\u0431\u043E\u0442 \u0434\u043B\u044F \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432 \u043A\u0430\u0444\u0435\u0434\u0440\u044B \u043D\u0430 \u0431\u0430\u0437\u0435 \u0426\u0412\u041C \u0415\u0421-1020 \u0432 \u0412\u0426 \u0438\u043D\u0441\u0442\u0438\u0442\u0443\u0442\u0430. \u0412 1973/74 \u0443\u0447. \u0433. \u0432\u043F\u0435\u0440\u0432\u044B\u0435 \u0432\u0441\u0435 \u0434\u0438\u043F\u043B\u043E\u043C\u043D\u044B\u0435 \u043F\u0440\u043E\u0435\u043A\u0442\u044B \u0431\u044B\u043B\u0438 \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u044B \u0441 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435\u043C \u042D\u0412\u041C. \u0412 \u043F\u043E\u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u043C \u0448\u0438\u0440\u043E\u043A\u043E\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u0426\u0412\u041C \u0432 \u043A\u0443\u0440\u0441\u043E\u0432\u043E\u043C \u0438 \u0434\u0438\u043F\u043B\u043E\u043C\u043D\u043E\u043C \u043F\u0440\u043E\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0438 \u0443\u0432\u0435\u043B\u0438\u0447\u0438\u043B\u043E \u0447\u0438\u0441\u043B\u043E \u0432\u043D\u0435\u0434\u0440\u044F\u0435\u043C\u044B\u0445 \u0432 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0441\u0442\u0432\u043E \u0434\u0438\u043F\u043B\u043E\u043C\u043D\u044B\u0445 \u043F\u0440\u043E\u0435\u043A\u0442\u043E\u0432 \u0434\u043E 95%. \u041D\u0430\u0443\u0447\u043D\u044B\u0439 \u0438 \u043C\u0435\u0442\u043E\u0434\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u0443\u0440\u043E\u0432\u0435\u043D\u044C \u043F\u0440\u0435\u043F\u043E\u0434\u0430\u0432\u0430\u043D\u0438\u044F \u0431\u044B\u043B \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u0432\u044B\u0441\u043E\u043A\u0438\u043C, \u043E\u0434\u043D\u0430\u043A\u043E \u043F\u0440\u0435\u043F\u043E\u0434\u0430\u0432\u0430\u0442\u0435\u043B\u0435\u0439 \u0441 \u0443\u0447\u0435\u043D\u044B\u043C\u0438 \u0441\u0442\u0435\u043F\u0435\u043D\u044F\u043C\u0438 \u0431\u044B\u043B\u043E \u043D\u0435 \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E. \u042D\u0442\u043E \u0431\u044B\u043B\u043E \u0447\u0430\u0441\u0442\u0438\u0447\u043D\u043E \u0441\u0432\u044F\u0437\u0430\u043D\u043E \u0441 \u043E\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435\u043C \u0432 \u041C\u0420\u0422\u0418 \u0421\u043E\u0432\u0435\u0442\u0430 \u043F\u043E \u0437\u0430\u0449\u0438\u0442\u0430\u043C \u0434\u0438\u0441\u0441\u0435\u0440\u0442\u0430\u0446\u0438\u0439. \u0427\u0435\u0440\u0435\u0437 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043B\u0435\u0442 \u0431\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u044F \u0443\u0441\u0438\u043B\u0438\u044F\u043C \u0440\u0435\u043A\u0442\u043E\u0440\u0430 \u041C\u0420\u0422\u0418 \u0418\u043B\u044C\u0438\u043D\u0430 \u0412.\u041C. \u0442\u0430\u043A\u043E\u0439 \u0421\u043E\u0432\u0435\u0442 \u0431\u044B\u043B \u0441\u043E\u0437\u0434\u0430\u043D. \u041F\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043B\u0435\u043C \u0421\u043E\u0432\u0435\u0442\u0430 \u0431\u044B\u043B \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D \u0418\u043B\u044C\u0438\u043D \u0412.\u041C., \u0430 \u0437\u0430\u043C\u0435\u0441\u0442\u0438\u0442\u0435\u043B\u0435\u043C - \u0421\u043C\u043E\u043B\u044C\u043D\u0438\u043A\u043E\u0432 \u041B.\u041F. \u0421\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u0421\u043E\u0432\u0435\u0442\u0430 \u043F\u043E \u0437\u0430\u0449\u0438\u0442\u0430\u043C \u0431\u044B\u043B\u043E \u0432\u0430\u0436\u043D\u044B\u043C \u0441\u043E\u0431\u044B\u0442\u0438\u0435\u043C \u0434\u043B\u044F \u041C\u0420\u0422\u0418, \u0441\u043F\u043E\u0441\u043E\u0431\u0441\u0442\u0432\u043E\u0432\u0430\u0432\u0448\u0438\u043C \u043F\u043E\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044E \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u043E\u0440\u0441\u043A\u043E-\u043F\u0440\u0435\u043F\u043E\u0434\u0430\u0432\u0430\u0442\u0435\u043B\u044C\u0441\u043A\u043E\u0433\u043E \u0441\u043E\u0441\u0442\u0430\u0432\u0430 \u043A\u0430\u0444\u0435\u0434\u0440\u044B \u0410\u0421\u0423 \u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u043A\u0430\u0444\u0435\u0434\u0440 \u0438\u043D\u0441\u0442\u0438\u0442\u0443\u0442\u0430 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0441\u0442\u0430\u043C\u0438 \u0441 \u0443\u0447\u0435\u043D\u044B\u043C\u0438 \u0441\u0442\u0435\u043F\u0435\u043D\u044F\u043C\u0438. \u041F\u043E\u043B\u0435\u0437\u043D\u044B\u043C\u0438 \u0434\u043B\u044F \u043A\u0430\u0444\u0435\u0434\u0440\u044B \u0431\u044B\u043B\u0438 \u0434\u043B\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u0437\u0430\u0433\u0440\u0430\u043D\u0438\u0447\u043D\u044B\u0435 \u043A\u043E\u043C\u0430\u043D\u0434\u0438\u0440\u043E\u0432\u043A\u0438 \u043C\u043E\u043B\u043E\u0434\u044B\u0445 \u043F\u0440\u0435\u043F\u043E\u0434\u0430\u0432\u0430\u0442\u0435\u043B\u0435\u0439 (\u0421\u0432\u0438\u0440\u0438\u043D \u042E.\u041F. - \u0424\u0440\u0430\u043D\u0446\u0438\u044F, \u0421\u043C\u043E\u0440\u043E\u0434\u0438\u043D\u0441\u043A\u0438\u0439 \u0421.\u0421. - \u0413\u0435\u0440\u043C\u0430\u043D\u0438\u044F). \u041F\u0440\u0435\u043F\u043E\u0434\u0430\u0432\u0430\u0442\u0435\u043B\u044F\u043C\u0438 \u043A\u0430\u0444\u0435\u0434\u0440\u044B \u0432 1973 - 1977 \u0433.\u0433. \u043E\u043F\u0443\u0431\u043B\u0438\u043A\u043E\u0432\u0430\u043D\u043E 30 \u0440\u0430\u0431\u043E\u0442, \u0441\u0440\u0435\u0434\u0438 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u043C\u043E\u043D\u043E\u0433\u0440\u0430\u0444\u0438\u044F (\u0438\u0437\u0434\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E \u00AB\u042D\u043D\u0435\u0440\u0433\u0438\u044F\u00BB) \u0438 \u0443\u0447\u0435\u0431\u043D\u043E\u0435 \u043F\u043E\u0441\u043E\u0431\u0438\u0435 (\u0438\u0437\u0434\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E \u00AB\u0412\u044B\u0441\u0448\u0430\u044F \u0448\u043A\u043E\u043B\u0430\u00BB) \u0421\u043C\u043E\u043B\u044C\u043D\u0438\u043A\u043E\u0432\u0430 \u041B.\u041F. \u0412 1974 \u0433. \u0437\u0430\u0449\u0438\u0442\u0438\u043B\u0438 \u043A\u0430\u043D\u0434\u0438\u0434\u0430\u0442\u0441\u043A\u0438\u0435 \u0434\u0438\u0441\u0441\u0435\u0440\u0442\u0430\u0446\u0438\u0438 \u0430\u0441\u0441\u0438\u0441\u0442\u0435\u043D\u0442\u044B \u041C\u0443\u0445\u0430 \u0412.\u0421. \u0438 \u0421\u043C\u043E\u0440\u043E\u0434\u0438\u043D\u0441\u043A\u0438\u0439 \u0421.\u0421. \u0412 1979 \u0433. \u0421\u043C\u043E\u043B\u044C\u043D\u0438\u043A\u043E\u0432 \u041B.\u041F. \u0431\u044B\u043B \u043D\u0430\u0433\u0440\u0430\u0436\u0434\u0435\u043D \u041F\u043E\u0447\u0435\u0442\u043D\u043E\u0439 \u0433\u0440\u0430\u043C\u043E\u0442\u043E\u0439 \u0412\u0435\u0440\u0445\u043E\u0432\u043D\u043E\u0433\u043E \u0421\u043E\u0432\u0435\u0442\u0430 \u0411\u0421\u0421\u0420, \u0447\u0442\u043E \u043C\u043E\u0436\u043D\u043E \u0440\u0430\u0441\u0446\u0435\u043D\u0438\u0432\u0430\u0442\u044C \u043A\u0430\u043A \u043F\u043E\u043B\u043E\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u0443\u044E \u043E\u0446\u0435\u043D\u043A\u0443 \u0440\u0430\u0431\u043E\u0442\u044B \u043A\u043E\u043B\u043B\u0435\u043A\u0442\u0438\u0432\u0430 \u043A\u0430\u0444\u0435\u0434\u0440\u044B \u0410\u0421\u0423 \u0432 \u0446\u0435\u043B\u043E\u043C.
history.part5=\u0412 1976 \u0433. \u0432 \u041C\u0420\u0422\u0418 \u0431\u044B\u043B\u0430 \u043E\u0442\u043A\u0440\u044B\u0442\u0430 \u043D\u043E\u0432\u0430\u044F \u043A\u0430\u0444\u0435\u0434\u0440\u0430 \u0412\u044B\u0447\u0438\u0441\u043B\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0445 \u043C\u0435\u0442\u043E\u0434\u043E\u0432 \u0438 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F (\u0412\u041C\u0438\u041F), \u043F\u0440\u0438\u0437\u0432\u0430\u043D\u043D\u0430\u044F \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0438\u0432\u0430\u0442\u044C \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0443 \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432 \u0432\u0441\u0435\u0445 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0435\u0439 \u043F\u043E \u0442\u0430\u043A\u0438\u043C \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F\u043C, \u043A\u0430\u043A \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0434\u043B\u044F \u0426\u0412\u041C, \u0432\u044B\u0447\u0438\u0441\u043B\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u043C\u0435\u0442\u043E\u0434\u044B, \u0442\u0435\u043E\u0440\u0438\u044F \u0432\u0435\u0440\u043E\u044F\u0442\u043D\u043E\u0441\u0442\u0435\u0439, \u0434\u0438\u0441\u043A\u0440\u0435\u0442\u043D\u0430\u044F \u043C\u0430\u0442\u0435\u043C\u0430\u0442\u0438\u043A\u0430. \u041A\u0430\u0444\u0435\u0434\u0440\u0443 \u0410\u0421\u0423 \u043C\u043E\u0436\u043D\u043E \u043F\u043E \u043F\u0440\u0430\u0432\u0443 \u0441\u0447\u0438\u0442\u0430\u0442\u044C \u0440\u043E\u0434\u0438\u0442\u0435\u043B\u044C\u043D\u0438\u0446\u0435\u0439 \u044D\u0442\u043E\u0439 \u043A\u0430\u0444\u0435\u0434\u0440\u044B, \u0442\u0430\u043A \u043A\u0430\u043A \u0437\u043D\u0430\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u0430\u044F \u0447\u0430\u0441\u0442\u044C \u043F\u0440\u0435\u043F\u043E\u0434\u0430\u0432\u0430\u0442\u0435\u043B\u0435\u0439 \u043A\u0430\u0444\u0435\u0434\u0440\u044B \u0410\u0421\u0423 \u0431\u044B\u043B\u0430 \u043F\u0435\u0440\u0435\u0432\u0435\u0434\u0435\u043D\u0430 \u043D\u0430 \u043D\u043E\u0432\u0443\u044E \u043A\u0430\u0444\u0435\u0434\u0440\u0443 (\u043A.\u0442.\u043D., \u0434\u043E\u0446\u0435\u043D\u0442 \u041A\u043E\u043B\u043E\u0442\u044B\u0433\u0438\u043D \u0415.\u0421., \u043A.\u0442.\u043D., \u0434\u043E\u0446\u0435\u043D\u0442 \u0411\u0440\u0435\u0436\u043D\u0435\u0432 \u0411.\u041F., \u043A.\u0442.\u043D., \u0434\u043E\u0446\u0435\u043D\u0442 \u041F\u0442\u0438\u0447\u043A\u0438\u043D \u0412.\u0410., \u0430\u0441\u0441\u0438\u0441\u0442\u0435\u043D\u0442 \u041C\u0443\u0445\u0430 \u0412.\u0421.), \u0430 \u0437\u0430\u0432\u0435\u0434\u0443\u044E\u0449\u0438\u043C \u043A\u0430\u0444\u0435\u0434\u0440\u043E\u0439 \u0412\u041C\u0438\u041F \u0431\u044B\u043B \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D \u043A.\u0442.\u043D., \u0434\u043E\u0446\u0435\u043D\u0442 \u041F\u0442\u0438\u0447\u043A\u0438\u043D \u0412\u043B\u0430\u0434\u0438\u043C\u0438\u0440 \u0410\u043B\u0435\u043A\u0441\u0435\u0435\u0432\u0438\u0447.
history.part6=\u0421 1980 \u0433. \u043F\u043E 1986 \u0433. \u0437\u0430\u0432\u0435\u0434\u0443\u044E\u0449\u0438\u043C \u043A\u0430\u0444\u0435\u0434\u0440\u043E\u0439 \u0410\u0421\u0423 \u0431\u044B\u043B \u0434.\u0442.\u043D., \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u043E\u0440 \u0421\u043C\u0438\u0440\u043D\u043E\u0432 \u0410\u043D\u0430\u0442\u043E\u043B\u0438\u0439 \u0418\u0432\u0430\u043D\u043E\u0432\u0438\u0447, \u0440\u0430\u0431\u043E\u0442\u0430\u0432\u0448\u0438\u0439 \u0434\u043E \u044D\u0442\u043E\u0433\u043E \u0437\u0430\u0432\u0435\u0434\u0443\u044E\u0449\u0438\u043C \u043A\u0430\u0444\u0435\u0434\u0440\u043E\u0439 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0441\u0438\u0441\u0442\u0435\u043C \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u041C\u043E\u0441\u043A\u043E\u0432\u0441\u043A\u043E\u0433\u043E \u0438\u043D\u0436\u0435\u043D\u0435\u0440\u043D\u043E-\u0441\u0442\u0440\u043E\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u0438\u043D\u0441\u0442\u0438\u0442\u0443\u0442\u0430 \u0438\u043C. \u0412.\u0412. \u041A\u0443\u0439\u0431\u044B\u0448\u0435\u0432\u0430. \u0412 \u044D\u0442\u043E \u0432\u0440\u0435\u043C\u044F \u0444\u043E\u0440\u043C\u0438\u0440\u0443\u044E\u0442\u0441\u044F \u043D\u043E\u0432\u044B\u0435 \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0440\u0430\u0431\u043E\u0442\u044B \u043A\u0430\u0444\u0435\u0434\u0440\u044B, \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0435 \u0441 \u043F\u043E\u0432\u044B\u0448\u0435\u043D\u0438\u0435\u043C \u043D\u0430\u0434\u0435\u0436\u043D\u043E\u0441\u0442\u0438 \u0438 \u044D\u0444\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u043E\u0441\u0442\u0438 \u0440\u0430\u0431\u043E\u0442\u044B \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0441\u0438\u0441\u0442\u0435\u043C \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u043F\u0440\u0435\u0434\u043F\u0440\u0438\u044F\u0442\u0438\u044F\u043C\u0438, \u0432\u044B\u043F\u043E\u043B\u043D\u044F\u0435\u0442\u0441\u044F \u0440\u0430\u0431\u043E\u0442\u0430 \u043D\u0430\u0434 \u043A\u0430\u043D\u0434\u0438\u0434\u0430\u0442\u0441\u043A\u0438\u043C\u0438 \u0434\u0438\u0441\u0441\u0435\u0440\u0442\u0430\u0446\u0438\u044F\u043C\u0438, \u0441\u0442\u0438\u043C\u0443\u043B\u0438\u0440\u0443\u0435\u0442\u0441\u044F \u043D\u0430\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u0434\u043E\u043A\u0442\u043E\u0440\u0441\u043A\u0438\u0445 \u0434\u0438\u0441\u0441\u0435\u0440\u0442\u0430\u0446\u0438\u0439 \u0434\u043E\u0446\u0435\u043D\u0442\u0430\u043C\u0438 \u043A\u0430\u0444\u0435\u0434\u0440\u044B.
history.part7=\u0421 1986 \u043F\u043E 1997 \u0433\u043E\u0434 \u0437\u0430\u0432\u0435\u0434\u0443\u044E\u0449\u0438\u043C \u043A\u0430\u0444\u0435\u0434\u0440\u043E\u0439 \u0410\u0421\u0423 \u0431\u044B\u043B \u041F\u0442\u0438\u0447\u043A\u0438\u043D \u0412\u043B\u0430\u0434\u0438\u043C\u0438\u0440 \u0410\u043B\u0435\u043A\u0441\u0435\u0435\u0432\u0438\u0447, \u0437\u0430\u0449\u0438\u0442\u0438\u0432\u0448\u0438\u0439 \u043A \u0442\u043E\u043C\u0443 \u0432\u0440\u0435\u043C\u0435\u043D\u0438 (\u0432 1981 \u0433.) \u0434\u043E\u043A\u0442\u043E\u0440\u0441\u043A\u0443\u044E \u0434\u0438\u0441\u0441\u0435\u0440\u0442\u0430\u0446\u0438\u044E. \u0412 \u044D\u0442\u043E \u0432\u0440\u0435\u043C\u044F \u043A\u0430\u0444\u0435\u0434\u0440\u0430, \u043A\u0430\u043A \u0438 \u0432\u0441\u0435 \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0438\u0435 \u0433\u043E\u0434\u044B, \u0432\u0435\u043B\u0430 \u0431\u043E\u043B\u044C\u0448\u0443\u044E \u0443\u0447\u0435\u0431\u043D\u043E-\u0432\u043E\u0441\u043F\u0438\u0442\u0430\u0442\u0435\u043B\u044C\u043D\u0443\u044E, \u043C\u0435\u0442\u043E\u0434\u0438\u0447\u0435\u0441\u043A\u0443\u044E, \u043F\u0435\u0434\u0430\u0433\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u0443\u044E \u0438 \u043D\u0430\u0443\u0447\u043D\u043E-\u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u0435\u043B\u044C\u0441\u043A\u0443\u044E \u0440\u0430\u0431\u043E\u0442\u0443. \u0412 1994 \u0433\u043E\u0434\u0443 \u043A\u0430\u0444\u0435\u0434\u0440\u0430 \u0410\u0421\u0423 \u0431\u044B\u043B\u0430 \u043F\u0435\u0440\u0435\u0438\u043C\u0435\u043D\u043E\u0432\u0430\u043D\u0430 \u0432 \u043A\u0430\u0444\u0435\u0434\u0440\u0443 \u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0445 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0439 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0441\u0438\u0441\u0442\u0435\u043C (\u0418\u0422\u0410\u0421). \u041A\u0430\u0444\u0435\u0434\u0440\u0430 \u0441\u0442\u0430\u043B\u0430 \u0432\u044B\u043F\u0443\u0441\u043A\u0430\u0442\u044C \u0438\u043D\u0436\u0435\u043D\u0435\u0440\u043E\u0432 \u043F\u043E \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u00AB\u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u0438 \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F\u00BB. \u041C\u0435\u0442\u043E\u0434\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0440\u0430\u0431\u043E\u0442\u0430 \u0441 1991 \u0433\u043E\u0434\u0430 \u043D\u0430 \u043F\u0440\u043E\u0442\u044F\u0436\u0435\u043D\u0438\u0438 \u043D\u0435 \u043C\u0435\u043D\u0435\u0435 \u043F\u044F\u0442\u0438 \u043B\u0435\u0442 \u0431\u044B\u043B\u0430 \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0430 \u043D\u0430 \u043A\u0430\u0440\u0434\u0438\u043D\u0430\u043B\u044C\u043D\u044B\u0439 \u043F\u0435\u0440\u0435\u0441\u043C\u043E\u0442\u0440 \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0445 \u0443\u0447\u0435\u0431\u043D\u044B\u0445 \u043F\u043B\u0430\u043D\u043E\u0432, \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C \u0438 \u0434\u0430\u0436\u0435 \u043F\u0435\u0440\u0435\u0447\u043D\u044F \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0435\u0439 \u0438 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0439. \u041F\u043E \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443, \u0431\u044B\u043B \u0441\u043E\u0437\u0434\u0430\u043D \u0443\u0447\u0435\u0431\u043D\u044B\u0439 \u043F\u043B\u0430\u043D \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u00AB\u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438\u00BB, \u0431\u0430\u0437\u0438\u0440\u0443\u044E\u0449\u0438\u0439\u0441\u044F \u043D\u0430 \u0443\u0447\u0435\u0431\u043D\u043E\u043C \u043F\u043B\u0430\u043D\u0435 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u00AB\u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F\u00BB, \u043D\u043E \u043D\u0435 \u043F\u043E\u0432\u0442\u043E\u0440\u044F\u044E\u0449\u0438\u0439 \u0435\u0433\u043E. \u041D\u0430\u0443\u0447\u043D\u043E-\u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u0435\u043B\u044C\u0441\u043A\u0430\u044F \u0440\u0430\u0431\u043E\u0442\u0430 \u043A\u0430\u0444\u0435\u0434\u0440\u044B \u0432\u0435\u043B\u0430\u0441\u044C \u043F\u043E \u0434\u0432\u0443\u043C \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F\u043C: \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044F \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0441\u0442\u0432\u0430 \u0438 \u043D\u0430\u0434\u0435\u0436\u043D\u043E\u0441\u0442\u044C \u0441\u0438\u0441\u0442\u0435\u043C. \u041F\u043E\u0441\u043B\u0435\u0434\u043D\u0435\u0435 \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0434\u0430\u043B\u043E \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B \u043D\u0435 \u0442\u043E\u043B\u044C\u043A\u043E \u0432 \u0432\u0438\u0434\u0435 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u044B\u0445 \u0445\u043E\u0437\u0434\u043E\u0433\u043E\u0432\u043E\u0440\u043D\u044B\u0445 \u0440\u0430\u0431\u043E\u0442, \u043C\u043E\u043D\u043E\u0433\u0440\u0430\u0444\u0438\u0439 \u0438 \u0441\u0442\u0430\u0442\u0435\u0439 \u0432 \u0440\u0435\u0444\u0435\u0440\u0438\u0440\u0443\u0435\u043C\u044B\u0445 \u0438\u0437\u0434\u0430\u043D\u0438\u044F\u0445, \u043D\u043E \u0438 \u0432 \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0435 \u043A\u0430\u0434\u0440\u043E\u0432 \u0432\u044B\u0441\u0448\u0435\u0439 \u043A\u0432\u0430\u043B\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438. \u0412 1987 \u0433\u043E\u0434\u0443 \u0434\u043E\u0446\u0435\u043D\u0442 \u043A\u0430\u0444\u0435\u0434\u0440\u044B \u0421\u043C\u0438\u0440\u043D\u043E\u0432 \u0410\u043B\u0435\u043A\u0441\u0435\u0439 \u041D\u0438\u043A\u043E\u043B\u0430\u0435\u0432\u0438\u0447 \u0432 \u041B\u0435\u043D\u0438\u043D\u0433\u0440\u0430\u0434\u0441\u043A\u043E\u043C \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u043E\u043C \u0438\u043D\u0441\u0442\u0438\u0442\u0443\u0442\u0435 (\u041B\u042D\u0422\u0418) \u0430 \u0432 1993 \u0433\u043E\u0434\u0443 \u0434\u043E\u0446\u0435\u043D\u0442 \u041C\u0430\u0437\u0430\u043D\u0438\u043A \u0412\u044F\u0447\u0435\u0441\u043B\u0430\u0432 \u0412\u044F\u0447\u0435\u0441\u043B\u0430\u0432\u043E\u0432\u0438\u0447 \u0432 \u041C\u043E\u0441\u043A\u043E\u0432\u0441\u043A\u043E\u043C \u0438\u043D\u0436\u0435\u043D\u0435\u0440\u043D\u043E-\u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043A\u043E\u043C \u0438\u043D\u0441\u0442\u0438\u0442\u0443\u0442\u0435 (\u041C\u0418\u0424\u0418) \u0437\u0430\u0449\u0438\u0442\u0438\u043B\u0438 \u0434\u043E\u043A\u0442\u043E\u0440\u0441\u043A\u0438\u0435 \u0434\u0438\u0441\u0441\u0435\u0440\u0442\u0430\u0446\u0438\u0438.
history.part8=\u0412 1997 \u0433\u043E\u0434\u0443 \u043A\u0430\u0444\u0435\u0434\u0440\u0430 \u0418\u0422\u0410\u0421 \u0432\u043E\u0448\u043B\u0430 \u0432 \u0441\u043E\u0441\u0442\u0430\u0432 \u043A\u0430\u0444\u0435\u0434\u0440\u044B \u0418\u043D\u0442\u0435\u043B\u043B\u0435\u043A\u0442\u0443\u0430\u043B\u044C\u043D\u044B\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0435 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0438 (\u0418\u0418\u0422), \u043E\u0431\u044A\u0435\u0434\u0438\u043D\u044F\u044E\u0449\u0435\u0439 \u0434\u0432\u0435 \u043A\u0430\u0444\u0435\u0434\u0440\u044B: \u0418\u0422\u0410\u0421 \u0438 \u0418\u043D\u0442\u0435\u043B\u043B\u0435\u043A\u0442\u0443\u0430\u043B\u044C\u043D\u044B\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B. \u041A\u0430\u0444\u0435\u0434\u0440\u0430 \u0418\u0418\u0422 \u0441\u0442\u0430\u043B\u0430 \u0432\u044B\u043F\u0443\u0441\u043A\u0430\u0442\u044C \u0438\u043D\u0436\u0435\u043D\u0435\u0440\u043E\u0432 \u043F\u043E \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u00AB\u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438\u00BB. \u0417\u0430\u0432\u0435\u0434\u0443\u044E\u0449\u0438\u043C \u043E\u0431\u044A\u0435\u0434\u0438\u043D\u0435\u043D\u043D\u043E\u0439 \u043A\u0430\u0444\u0435\u0434\u0440\u043E\u0439 \u0431\u044B\u043B \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D \u0434.\u0442.\u043D., \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u043E\u0440 \u0413\u043E\u043B\u0435\u043D\u043A\u043E\u0432 \u0412\u043B\u0430\u0434\u0438\u043C\u0438\u0440 \u0412\u0430\u0441\u0438\u043B\u044C\u0435\u0432\u0438\u0447.
history.part9=\u0412 1999 \u0433\u043E\u0434\u0443 \u043A\u0430\u0444\u0435\u0434\u0440\u0430 \u0418\u0418\u0422 \u0431\u044B\u043B\u0430 \u0440\u0430\u0437\u0434\u0435\u043B\u0435\u043D\u0430 \u043D\u0430 \u0434\u0432\u0435 \u043A\u0430\u0444\u0435\u0434\u0440\u044B: \u0418\u0418\u0422 \u0438 \u0418\u0422\u0410\u0421. \u041F\u043E\u0441\u043B\u0435 \u0432\u043E\u0437\u0440\u043E\u0436\u0434\u0435\u043D\u0438\u044F \u043A\u0430\u0444\u0435\u0434\u0440\u0430 \u0418\u0422\u0410\u0421 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u043B\u0430 \u0432\u044B\u043F\u0443\u0441\u043A \u0438\u043D\u0436\u0435\u043D\u0435\u0440\u043E\u0432 \u043F\u043E \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u00AB\u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438\u00BB. \u0417\u0430\u0432\u0435\u0434\u0443\u044E\u0449\u0438\u043C \u043A\u0430\u0444\u0435\u0434\u0440\u043E\u0439 \u0418\u0422\u0410\u0421 \u0431\u044B\u043B \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D \u0434.\u0442.\u043D., \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u043E\u0440 \u041C\u0443\u0445\u0430 \u0412\u043B\u0430\u0434\u0438\u043C\u0438\u0440 \u0421\u0442\u0435\u043F\u0430\u043D\u043E\u0432\u0438\u0447. \u0411\u044B\u043B\u043E \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0435\u043D\u043E \u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u0441\u0442\u0432\u043E\u0432\u0430\u043D\u0438\u0435 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u0410\u0421\u041E\u0418, \u0443\u0447\u0435\u0431\u043D\u043E-\u043C\u0435\u0442\u043E\u0434\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u044F, \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0438 \u0430\u0441\u043F\u0438\u0440\u0430\u043D\u0442\u043E\u0432, \u0443\u043B\u0443\u0447\u0448\u0435\u043D\u0438\u0435 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u044C\u043D\u043E-\u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0431\u0430\u0437\u044B, \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u043D\u0430\u0443\u0447\u043D\u043E-\u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u0435\u043B\u044C\u0441\u043A\u043E\u0439 \u0440\u0430\u0431\u043E\u0442\u044B. \u0412\u044B\u043F\u043E\u043B\u043D\u0435\u043D \u0440\u0435\u043C\u043E\u043D\u0442 \u043F\u043E\u043C\u0435\u0449\u0435\u043D\u0438\u0439 \u043A\u0430\u0444\u0435\u0434\u0440\u044B, \u043B\u0430\u0431\u043E\u0440\u0430\u0442\u043E\u0440\u0438\u0438 \u043E\u0441\u043D\u0430\u0449\u0435\u043D\u044B \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E\u0439 \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u043D\u043E\u0439 \u0442\u0435\u0445\u043D\u0438\u043A\u043E\u0439, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F \u043D\u043E\u0432\u0435\u0439\u0448\u0435\u0435 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u043E\u0435 \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u0435, \u043E\u0442\u043A\u0440\u044B\u0442\u0430 \u043C\u0430\u0433\u0438\u0441\u0442\u0440\u0430\u0442\u0443\u0440\u0430, \u0432 \u0434\u043E\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u0435 \u043A \u0432\u044B\u043F\u0443\u0441\u043A\u0430\u0435\u043C\u043E\u0439 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0438 \u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0438 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u0432\u0432\u0435\u0434\u0435\u043D\u0430 \u043D\u043E\u0432\u0430\u044F \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F \u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0438, \u0432\u0432\u0435\u0434\u0435\u043D\u0430 \u0434\u0438\u0441\u0442\u0430\u043D\u0446\u0438\u043E\u043D\u043D\u0430\u044F \u0444\u043E\u0440\u043C\u0430 \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u044F. \u0412 2012 \u0433\u043E\u0434\u0443 \u043A\u0430\u0444\u0435\u0434\u0440\u0430 \u043F\u0440\u0438\u0441\u0442\u0443\u043F\u0438\u043B\u0430 \u043A \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u044E \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432-\u0438\u043D\u043E\u0441\u0442\u0440\u0430\u043D\u0446\u0435\u0432 \u043D\u0430 \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u043E\u043C \u044F\u0437\u044B\u043A\u0435 \u043F\u043E \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0438 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438. \u0412 \u0438\u044E\u043B\u0435 2013 \u0433\u043E\u0434\u0430 \u0437\u0430\u0432\u0435\u0434\u0443\u044E\u0449\u0438\u043C \u043A\u0430\u0444\u0435\u0434\u0440\u043E\u0439 \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D \u043A.\u0444.-\u043C.\u043D., \u0434\u043E\u0446\u0435\u043D\u0442 \u041D\u0430\u0432\u0440\u043E\u0446\u043A\u0438\u0439 \u0410\u043D\u0430\u0442\u043E\u043B\u0438\u0439 \u0410\u043B\u0435\u043A\u0441\u0430\u043D\u0434\u0440\u043E\u0432\u0438\u0447, \u0430 \u0432 \u0441\u0435\u043D\u0442\u044F\u0431\u0440\u0435 2013 \u0433\u043E\u0434\u0430 \u043D\u0430\u0447\u0430\u043B\u043E\u0441\u044C \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u0435 \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432 \u043F\u043E \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0435 \u0447\u0435\u0442\u044B\u0440\u0435\u0445\u043B\u0435\u0442\u043D\u0435\u0433\u043E \u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u043D\u0430 \u043F\u0435\u0440\u0432\u043E\u0439 \u0441\u0442\u0443\u043F\u0435\u043D\u0438 \u0432\u044B\u0441\u0448\u0435\u0433\u043E \u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u044F.
history.part10=\u041C\u043D\u043E\u0433\u0438\u0435 \u0432\u044B\u043F\u0443\u0441\u043A\u043D\u0438\u043A\u0438 \u043A\u0430\u0444\u0435\u0434\u0440\u044B \u043F\u043B\u043E\u0434\u043E\u0442\u0432\u043E\u0440\u043D\u043E \u0442\u0440\u0443\u0434\u044F\u0442\u0441\u044F \u0432 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0435 \u0432 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0435 \u0432\u0440\u0435\u043C\u044F. \u042D\u0442\u043E \u0434.\u0442.\u043D., \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u043E\u0440, \u0440\u0435\u043A\u0442\u043E\u0440 \u0411\u0413\u0423\u0418\u0420 \u0411\u0430\u0442\u0443\u0440\u0430 \u041C.\u041F. (\u0432\u044B\u043F\u0443\u0441\u043A 1975 \u0433.); \u043A.\u0442.\u043D., \u0434\u043E\u0446\u0435\u043D\u0442, \u043F\u0440\u043E\u0440\u0435\u043A\u0442\u043E\u0440 \u0411\u0413\u0423\u0418\u0420 \u043F\u043E \u0443\u0447\u0435\u0431\u043D\u043E\u0439 \u0440\u0430\u0431\u043E\u0442\u0435 \u0438 \u043C\u0435\u043D\u0435\u0434\u0436\u043C\u0435\u043D\u0442\u0443 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u0416\u0438\u0432\u0438\u0446\u043A\u0430\u044F \u0415.\u041D. (\u0432\u044B\u043F\u0443\u0441\u043A 1988 \u0433.); \u043A.\u0442.\u043D., \u0434\u043E\u0446\u0435\u043D\u0442, \u043F\u0440\u043E\u0440\u0435\u043A\u0442\u043E\u0440 \u0411\u0413\u0423\u0418\u0420 \u043F\u043E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u0438 \u041D\u0438\u043A\u0443\u043B\u044C\u0448\u0438\u043D \u0412.\u0411. (\u0432\u044B\u043F\u0443\u0441\u043A 1974 \u0433.); \u043A.\u0442.\u043D., \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u043E\u0440, \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u043E\u0440 \u043A\u0430\u0444\u0435\u0434\u0440\u044B \u0421\u0438\u0441\u0442\u0435\u043C \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u041B\u0443\u043A\u044C\u044F\u043D\u0435\u0446 \u0421.\u0412. (\u0432\u044B\u043F\u0443\u0441\u043A 1965 \u0433.); \u043A.\u0442.\u043D., \u0434\u043E\u0446\u0435\u043D\u0442, \u0434\u0435\u043A\u0430\u043D \u0444\u0430\u043A\u0443\u043B\u044C\u0442\u0435\u0442\u0430 \u0437\u0430\u043E\u0447\u043D\u043E\u0433\u043E \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u044F \u041B\u043E\u043C\u0430\u043A\u043E \u0410.\u0412. (\u0432\u044B\u043F\u0443\u0441\u043A 1975 \u0433.); \u043A.\u0442.\u043D., \u0434\u043E\u0446\u0435\u043D\u0442, \u0434\u0435\u043F\u0443\u0442\u0430\u0442 \u041F\u0430\u043B\u0430\u0442\u044B \u041F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043B\u0435\u0439 \u041D\u0430\u0446\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0421\u043E\u0431\u0440\u0430\u043D\u0438\u044F \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0438 \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u044C \u0411\u0443\u0441\u044C\u043A\u043E \u0412.\u041B. (\u0432\u044B\u043F\u0443\u0441\u043A 1978 \u0433.) \u0438 \u0434\u0440\u0443\u0433\u0438\u0435.
history.title=\u0411\u0413\u0423\u0418\u0420 - \u0418\u0441\u0442\u043E\u0440\u0438\u044F \u043A\u0430\u0444\u0435\u0434\u0440\u044B \u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0445 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0439 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0441\u0438\u0441\u0442\u0435\u043C (\u0418\u0422\u0410\u0421)
educWork.title=\u0411\u0413\u0423\u0418\u0420 - \u041A\u0430\u0444\u0435\u0434\u0440\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0445 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0439 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0441\u0438\u0441\u0442\u0435\u043C. \u0423\u0447\u0435\u0431\u043D\u0430\u044F \u0440\u0430\u0431\u043E\u0442\u0430
educWork.educationalWork=\u0423\u0447\u0435\u0431\u043D\u0430\u044F \u0440\u0430\u0431\u043E\u0442\u0430
educWork.part1=\u041A\u0430\u0444\u0435\u0434\u0440\u0430 \u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0445 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0439 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0441\u0438\u0441\u0442\u0435\u043C \u0411\u0435\u043B\u043E\u0440\u0443\u0441\u0441\u043A\u043E\u0433\u043E \u0433\u043E\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0433\u043E \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0442\u0438\u043A\u0438 \u0438 \u0440\u0430\u0434\u0438\u043E\u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0438\u043A\u0438 \u0432\u0435\u0434\u0435\u0442 \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0443 \u043F\u043E \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438 1 - 53 01 02 "\u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438" (\u0410\u0421\u041E\u0418) \u0441\u043E \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043C\u0438 1 - 53 01 02 01 "\u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0438 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438" \u0438 1 - 53 01 02 06 "\u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0438", \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0438\u0432\u0430\u0435\u0442 \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u0435 \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u043E\u0439 \u043A\u0432\u0430\u043B\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438 "\u0438\u043D\u0436\u0435\u043D\u0435\u0440 \u043F\u043E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u043C \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u044F\u043C".
educWork.part2=\u041E\u0441\u043D\u043E\u0432\u044B \u043E\u0431\u0449\u0435\u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u043E\u0439 \u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u043E\u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0438 \u0441\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u044E\u0442 \u0442\u0430\u043A\u0438\u0435 \u043A\u0443\u0440\u0441\u044B, \u043A\u0430\u043A \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u044B\u0439 \u0430\u043D\u0430\u043B\u0438\u0437 \u0438 \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u0435 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0439, \u0442\u0435\u043E\u0440\u0438\u044F \u0432\u0435\u0440\u043E\u044F\u0442\u043D\u043E\u0441\u0442\u0435\u0439 \u0438 \u043C\u0430\u0442\u0435\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430, \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0435 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0438, \u043C\u0430\u0442\u0435\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u043C\u043E\u0434\u0435\u043B\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0445 \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u043E\u0432 \u0438 \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F, \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u044B\u0439 \u0430\u043D\u0430\u043B\u0438\u0437 \u0438 \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u0435 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0439, \u043C\u0435\u0442\u043E\u0434\u044B \u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u043F\u0440\u0438\u043D\u044F\u0442\u0438\u044F \u0440\u0435\u0448\u0435\u043D\u0438\u0439, \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u043C\u0435\u0442\u043E\u0434\u044B \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0434\u0430\u043D\u043D\u044B\u0445, \u0430\u043D\u0430\u043B\u0438\u0437 \u043C\u043D\u043E\u0433\u043E\u043C\u0435\u0440\u043D\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445. \u041E\u0441\u0432\u043E\u0435\u043D\u0438\u0435 \u043C\u0435\u0442\u043E\u0434\u043E\u0432 \u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u043F\u0440\u0438\u043A\u043B\u0430\u0434\u043D\u043E\u0433\u043E \u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u043E\u0433\u043E \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u043E\u0433\u043E \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u044F \u0441\u0438\u0441\u0442\u0435\u043C \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 \u0431\u0430\u0437\u0438\u0440\u0443\u0435\u0442\u0441\u044F \u043D\u0430 \u0438\u0437\u0443\u0447\u0435\u043D\u0438\u0438 \u0442\u0430\u043A\u0438\u0445 \u043A\u0443\u0440\u0441\u043E\u0432, \u043A\u0430\u043A \u0430\u043F\u043F\u0430\u0440\u0430\u0442\u043D\u043E\u0435 \u0438 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u043E\u0435 \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u0435 \u0441\u0435\u0442\u0435\u0439, \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u043E\u0435 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u043E\u0435 \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u0435, \u043E\u0431\u044A\u0435\u043A\u0442\u043D\u043E-\u043E\u0440\u0438\u0435\u043D\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u0435 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0438 \u043F\u0440\u043E\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435, \u0431\u0430\u0437\u044B \u0438 \u0431\u0430\u043D\u043A\u0438 \u0434\u0430\u043D\u043D\u044B\u0445, \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F. \u041F\u0440\u0438 \u044D\u0442\u043E\u043C \u0438\u0437\u0443\u0447\u0430\u044E\u0442\u0441\u044F \u0442\u0435\u043E\u0440\u0438\u044F \u0438 \u043F\u0440\u0430\u043A\u0442\u0438\u043A\u0430 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0445 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0445 \u0441\u0438\u0441\u0442\u0435\u043C (Windows, UNIX, LINUX); \u044F\u0437\u044B\u043A\u0438 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0445 \u0443\u0440\u043E\u0432\u043D\u0435\u0439 (Assembler Win32, MS Visual C++, MS Visual Basic, PHP, JSP, Java \u0438 \u0434\u0440.), \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0431\u0430\u0437\u0430\u043C\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 (MS Access, MS Visual FoxPro, MS SQL, Oracle, MySQL), \u043C\u0435\u0442\u043E\u0434\u044B \u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u0438\u0432\u043D\u044B\u0445 \u0441\u0438\u0441\u0442\u0435\u043C (Lotus Notes).
educWork.part3=\u041E\u0441\u043E\u0431\u0435\u043D\u043D\u043E\u0441\u0442\u0438 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0440\u0430\u0431\u043E\u0447\u0438\u0445 \u043C\u0435\u0441\u0442 (\u0410\u0420\u041C) \u043A\u0430\u043A \u043D\u0430\u0438\u0431\u043E\u043B\u0435\u0435 \u043C\u0430\u0441\u0441\u043E\u0432\u044B\u0445 \u0410\u0421\u041E\u0418 \u0440\u0430\u0441\u0441\u043C\u0430\u0442\u0440\u0438\u0432\u0430\u044E\u0442\u0441\u044F \u0432 \u0442\u0430\u043A\u0438\u0445 \u043A\u0443\u0440\u0441\u0430\u0445, \u043A\u0430\u043A \u044D\u043A\u0441\u043F\u0435\u0440\u0442\u043D\u044B\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B, \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0438 \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442-\u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F, \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F. \u0414\u043B\u044F \u043C\u0435\u0442\u043E\u0434\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0438 \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432 \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u0438 \u043A\u0430\u0444\u0435\u0434\u0440\u044B \u043F\u043E\u0441\u0442\u043E\u044F\u043D\u043D\u043E \u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u0441\u0442\u0432\u0443\u044E\u0442 \u0443\u0447\u0435\u0431\u043D\u043E-\u043C\u0435\u0442\u043E\u0434\u0438\u0447\u0435\u0441\u043A\u043E\u0435 \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u0435, \u0438\u0437\u0434\u0430\u0432\u0430\u044F \u0443\u0447\u0435\u0431\u043D\u0438\u043A\u0438 \u0438 \u0443\u0447\u0435\u0431\u043D\u043E-\u043C\u0435\u0442\u043E\u0434\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u043F\u043E\u0441\u043E\u0431\u0438\u044F.
educWork.part4=\u041A\u0430\u0444\u0435\u0434\u0440\u0430 \u0418\u0422\u0410\u0421 \u0440\u0443\u043A\u043E\u0432\u043E\u0434\u0438\u0442 \u0434\u0432\u0443\u043C\u044F \u0432\u0438\u0434\u0430\u043C\u0438 \u043F\u0440\u0430\u043A\u0442\u0438\u043A\u0438 \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432: \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u043E\u0439 (3 \u043A\u0443\u0440\u0441) \u0438 \u043F\u0440\u0435\u0434\u0434\u0438\u043F\u043B\u043E\u043C\u043D\u043E\u0439 (4 \u043A\u0443\u0440\u0441).
educWork.part5=\u0426\u0435\u043B\u044C\u044E \u043F\u0440\u0435\u0434\u0434\u0438\u043F\u043B\u043E\u043C\u043D\u043E\u0439 \u043F\u0440\u0430\u043A\u0442\u0438\u043A\u0438 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043E\u0437\u043D\u0430\u043A\u043E\u043C\u043B\u0435\u043D\u0438\u0435 \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432 \u0441 \u0444\u0443\u043D\u043A\u0446\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u043C\u0438 \u043E\u0431\u044F\u0437\u0430\u043D\u043D\u043E\u0441\u0442\u044F\u043C\u0438 \u0438\u043D\u0436\u0435\u043D\u0435\u0440\u0430 \u043F\u043E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u043C \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u044F\u043C \u0438 \u0441\u0431\u043E\u0440 \u0444\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0430 \u043F\u043E \u0442\u0435\u043C\u0435 \u0434\u0438\u043F\u043B\u043E\u043C\u043D\u043E\u0433\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0430 \u0432 \u043E\u0431\u044A\u0435\u043C\u0435, \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E\u043C \u0434\u043B\u044F \u0435\u0433\u043E \u043D\u0430\u043F\u0438\u0441\u0430\u043D\u0438\u044F. \u041F\u0440\u0435\u0434\u0434\u0438\u043F\u043B\u043E\u043C\u043D\u0430\u044F \u043F\u0440\u0430\u043A\u0442\u0438\u043A\u0430 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0432\u0430\u0436\u043D\u0435\u0439\u0448\u0435\u0439 \u0441\u043E\u0441\u0442\u0430\u0432\u043D\u043E\u0439 \u0447\u0430\u0441\u0442\u044C\u044E \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0438 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0441\u0442\u0430 \u0438 \u043F\u0440\u043E\u0432\u043E\u0434\u0438\u0442\u0441\u044F, \u043A\u0430\u043A \u043F\u0440\u0430\u0432\u0438\u043B\u043E, \u043F\u043E \u043C\u0435\u0441\u0442\u0443 \u0431\u0443\u0434\u0443\u0449\u0435\u0439 \u0440\u0430\u0431\u043E\u0442\u044B \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432-\u043F\u0440\u0430\u043A\u0442\u0438\u043A\u0430\u043D\u0442\u043E\u0432 \u0438\u043B\u0438 \u0432 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0435.
educWork.part6=\u041F\u0440\u0435\u0434\u0434\u0438\u043F\u043B\u043E\u043C\u043D\u0430\u044F \u043F\u0440\u0430\u043A\u0442\u0438\u043A\u0430 \u043F\u0440\u043E\u0432\u043E\u0434\u0438\u0442\u0441\u044F \u043D\u0430 4-\u043C \u043A\u0443\u0440\u0441\u0435 \u0432 8-\u043C \u0441\u0435\u043C\u0435\u0441\u0442\u0440\u0435 \u0441 \u043C\u0430\u0440\u0442\u0430 \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 8 \u043D\u0435\u0434\u0435\u043B\u044C. \u0415\u0451 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u044F \u0442\u0435\u0441\u043D\u044B\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C \u0441\u0432\u044F\u0437\u0430\u043D\u0430 \u0441 \u0440\u0430\u0441\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u0435\u043C \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432 \u043F\u043E \u043C\u0435\u0441\u0442\u0430\u043C \u0438\u0445 \u0431\u0443\u0434\u0443\u0449\u0435\u0439 \u0440\u0430\u0431\u043E\u0442\u044B. \u0411\u0430\u0437\u043E\u0432\u044B\u043C\u0438 \u043F\u0440\u0435\u0434\u043F\u0440\u0438\u044F\u0442\u0438\u044F\u043C\u0438 \u0434\u043B\u044F \u043F\u0440\u043E\u0445\u043E\u0436\u0434\u0435\u043D\u0438\u044F \u043F\u0440\u0430\u043A\u0442\u0438\u043A\u0438 \u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F: \u041D\u0418\u0418\u0420\u0423\u041F "\u041D\u0418\u0418\u0421\u0410", \u0420\u0423\u041F "\u041D\u0418\u0418\u042D\u0412\u041C", \u0413\u0423\u041F \u0426\u041D\u0418\u0418\u0422\u0423, \u0423\u041F \u041A\u0411\u0422\u042D\u041C-\u0421\u041E (\u043F\u0440\u0435\u0434\u043F\u0440\u0438\u044F\u0442\u0438\u044F \u0433. \u041C\u0438\u043D\u0441\u043A\u0430), \u041F\u041E "\u0411\u0435\u043B\u0430\u0440\u0443\u0441\u044C\u043A\u0430\u043B\u0438\u0439" (\u0433. \u0421\u043E\u043B\u0438\u0433\u043E\u0440\u0441\u043A), \u041F\u041E "\u0411\u0435\u043B\u0410\u0417" (\u0433. \u0416\u043E\u0434\u0438\u043D\u043E) \u0438 \u0435\u0449\u0435 \u0440\u044F\u0434 \u043F\u0440\u0435\u0434\u043F\u0440\u0438\u044F\u0442\u0438\u0439 \u0433. \u041C\u0438\u043D\u0441\u043A\u0430. \u0412 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u0431\u043E\u043B\u044C\u0448\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0432\u044B\u043F\u0443\u0441\u043A\u043D\u0438\u043A\u043E\u0432 \u043A\u0430\u0444\u0435\u0434\u0440\u044B \u0442\u0440\u0443\u0434\u043E\u0443\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u044E\u0442\u0441\u044F \u043D\u0430 \u043F\u0440\u0435\u0434\u043F\u0440\u0438\u044F\u0442\u0438\u044F\u0445, \u044F\u0432\u043B\u044F\u044E\u0449\u0438\u0445\u0441\u044F \u0440\u0435\u0437\u0438\u0434\u0435\u043D\u0442\u0430\u043C\u0438 \u041F\u0430\u0440\u043A\u0430 \u0432\u044B\u0441\u043E\u043A\u0438\u0445 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0439: EPAM Systems, Sam Solutions \u0438 \u0434\u0440.
educWork.part7=\u041D\u0430 \u043A\u0430\u0444\u0435\u0434\u0440\u0435 \u0438\u043C\u0435\u0435\u0442\u0441\u044F \u0447\u0435\u0442\u044B\u0440\u0435 \u0432\u044B\u0447\u0438\u0441\u043B\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0445 \u043A\u043B\u0430\u0441\u0441\u0430 (\u0432 \u0442\u043E\u043C \u0447\u0438\u0441\u043B\u0435 \u0441\u043E\u0432\u043C\u0435\u0441\u0442\u043D\u0430\u044F \u043B\u0430\u0431\u043E\u0440\u0430\u0442\u043E\u0440\u0438\u044F \u0441 \u0418\u041F "\u042D\u043F\u0430\u043C \u0421\u0438\u0441\u0442\u0435\u043C\u0437"), \u0443\u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u043C\u0438 \u041F\u042D\u0412\u041C, \u0432 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u0432\u044B\u043F\u043E\u043B\u043D\u044F\u044E\u0442\u0441\u044F \u043B\u0430\u0431\u043E\u0440\u0430\u0442\u043E\u0440\u043D\u044B\u0435 \u0438 \u043F\u0440\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0437\u0430\u043D\u044F\u0442\u0438\u044F, \u043A\u0443\u0440\u0441\u043E\u0432\u043E\u0435 \u0438 \u0434\u0438\u043F\u043B\u043E\u043C\u043D\u043E\u0435 \u043F\u0440\u043E\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435.
educWork.teachingMaterials=\u0423\u0447\u0435\u0431\u043D\u0438\u043A\u0438 \u0438 \u0443\u0447\u0435\u0431\u043D\u044B\u0435 \u043F\u043E\u0441\u043E\u0431\u0438\u044F
educWork.teachingMaterials.part1=<b>\u0413\u0435\u0440\u043C\u0430\u043D \u041E.\u0412.</b> \u0412\u0432\u0435\u0434\u0435\u043D\u0438\u0435 \u0432 \u0442\u0435\u043E\u0440\u0438\u044E \u044D\u043A\u0441\u043F\u0435\u0440\u0442\u043D\u044B\u0445 \u0441\u0438\u0441\u0442\u0435\u043C \u0438 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0443 \u0437\u043D\u0430\u043D\u0438\u0439. \u041C\u0438\u043D\u0441\u043A, \u0414\u0438\u0437\u0430\u0439\u043D-\u041F\u0440\u043E, 1995.
educWork.teachingMaterials.part2=<b>\u0413\u0435\u0440\u043C\u0430\u043D \u041E.\u0412., \u0414\u043E\u0440\u043E\u0436\u043A\u0438\u043D\u0430 \u041D.\u041D.</b> \u041C\u0430\u0442\u0435\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0435 \u043C\u0435\u0442\u043E\u0434\u044B \u0432 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u0438 \u0438 \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0438 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0441\u0442\u0432\u043E\u043C. \u041C\u0438\u043D\u0441\u043A, \u0417\u0410\u041E "\u0412\u0435\u0434\u044B", 2004.
educWork.teachingMaterials.part3=<b>\u0413\u0435\u0440\u043C\u0430\u043D \u041E.\u0412., \u0413\u0435\u0440\u043C\u0430\u043D \u042E.\u041E.</b> \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043D\u0430 Java \u0438 \u0421# \u0434\u043B\u044F \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u0430.- \u0421\u041F\u0431.:\u0411\u0425\u0411-\u041F\u0435\u0442\u0435\u0440\u0431\u0443\u0440\u0433, 2005. - 512 \u0441.: \u0438\u043B.
educWork.teachingMaterials.part4=<b>\u041C\u0443\u0445\u0430 \u0412.\u0421.</b> \u0421\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u043C\u0435\u0442\u043E\u0434\u044B \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0434\u0430\u043D\u043D\u044B\u0445: \u0443\u0447\u0435\u0431. \u043F\u043E\u0441\u043E\u0431\u0438\u0435. \u041C\u0438\u043D\u0441\u043A: \u0438\u0437\u0434\u0430\u0442. \u0446\u0435\u043D\u0442\u0440 \u0411\u0413\u0423, 2009. - 183 \u0441.
educWork.teachingMaterials.part5=<b>\u041C\u0443\u0445\u0430 \u0412.\u0421.</b> \u0412\u044B\u0447\u0438\u0441\u043B\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u043C\u0435\u0442\u043E\u0434\u044B \u0438 \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u043D\u0430\u044F \u0430\u043B\u0433\u0435\u0431\u0440\u0430: \u0443\u0447\u0435\u0431\u043D\u043E-\u043C\u0435\u0442\u043E\u0434\u0438\u0447\u0435\u0441\u043A\u043E\u0435 \u043F\u043E\u0441\u043E\u0431\u0438\u0435 [\u0440\u0435\u043A. \u0423\u041C\u041E \u0420\u0411] / \u0412.\u0421. \u041C\u0443\u0445\u0430. - 2-\u0435 \u0438\u0437\u0434., \u0438\u0441\u043F\u0440. \u0438 \u0434\u043E\u043F. - \u041C\u0438\u043D\u0441\u043A. : \u0411\u0413\u0423\u0418\u0420, 2010. - 148 \u0441. : \u0438\u043B.
educWork.teachingMaterials.part6=<b>\u041C\u0443\u0445\u0430 \u0412.\u0421.</b> \u0422\u0435\u043E\u0440\u0438\u044F \u0432\u0435\u0440\u043E\u044F\u0442\u043D\u043E\u0441\u0442\u0435\u0439: \u0423\u0447\u0435\u0431\u043D\u043E\u0435 \u043F\u043E\u0441\u043E\u0431\u0438\u0435 \u0434\u043B\u044F \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432 \u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0435\u0439 \u0432\u044B\u0441\u0448\u0438\u0445 \u0443\u0447\u0435\u0431\u043D\u044B\u0445 \u0437\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u0439.- \u041C\u043D.:\u0411\u0413\u0423\u0418\u0420, 2001.-167\u0441.
educWork.teachingMaterials.part7=<b>\u041C\u0443\u0445\u0430 \u0412.\u0421.</b> \u0412\u044B\u0447\u0438\u0441\u043B\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u043C\u0435\u0442\u043E\u0434\u044B \u0438 \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u043D\u0430\u044F \u0430\u043B\u0433\u0435\u0431\u0440\u0430: \u0423\u0447\u0435\u0431\u043D\u043E-\u043C\u0435\u0442\u043E\u0434\u0438\u0447\u0435\u0441\u043A\u043E\u0435 \u043F\u043E\u0441\u043E\u0431\u0438\u0435 \u0434\u043B\u044F \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438 "\u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438." \u041C\u043D.: \u0411\u0413\u0423\u0418\u0420, 2006. - 127 \u0441.
educWork.teachingMaterials.part8=<b>\u0421\u0435\u0432\u0435\u0440\u043D\u0435\u0432 \u0410.\u041C., \u0413\u0435\u0440\u043C\u0430\u043D \u041E.\u0412.</b> \u0414\u0438\u043F\u043B\u043E\u043C\u043D\u043E\u0435 \u043F\u0440\u043E\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435. \u0423\u0447\u0435\u0431\u043D\u043E-\u043C\u0435\u0442\u043E\u0434\u0438\u0447\u0435\u0441\u043A\u043E\u0435 \u043F\u043E\u0441\u043E\u0431\u0438\u0435 \u0434\u043B\u044F \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438 "\u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438". \u041C\u043D.: \u0411\u0413\u0423\u0418\u0420, 2006. - 80 \u0441.
educWork.teachingMaterials.part9=<b>\u0421\u043C\u043E\u0440\u043E\u0434\u0438\u043D\u0441\u043A\u0438\u0439 \u0421.\u0421., \u0411\u0430\u0442\u0438\u043D \u041D.\u0412.</b> \u041E\u043F\u0442\u0438\u043C\u0438\u0437\u0430\u0446\u0438\u044F \u0440\u0435\u0448\u0435\u043D\u0438\u0439 \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0435 \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u043D\u044B\u0445 \u0438\u043C\u0438\u0442\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0445 \u043C\u0435\u0442\u043E\u0434\u043E\u0432 \u0438 \u043C\u043E\u0434\u0435\u043B\u0435\u0439. \u0412 2-\u0445 \u0447\u0430\u0441\u0442\u044F\u0445. \u0427\u0430\u0441\u0442\u044C 2 \u041C\u043D.: \u0411\u0413\u0423\u0418\u0420, 2005. - 105 \u0441.
educWork.teachingMaterials.part10=<b>\u0421\u043C\u043E\u0440\u043E\u0434\u0438\u043D\u0441\u043A\u0438\u0439 \u0421.\u0421., \u0411\u0430\u0442\u0438\u043D \u041D.\u0412.</b> \u0421\u0438\u0441\u0442\u0435\u043C\u043D\u044B\u0439 \u0430\u043D\u0430\u043B\u0438\u0437 \u0438 \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u0435 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0439. \u0421\u0431\u043E\u0440\u043D\u0438\u043A \u0437\u0430\u0434\u0430\u043D\u0438\u0439 \u0438 \u043C\u0435\u0442\u043E\u0434\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0443\u043A\u0430\u0437\u0430\u043D\u0438\u044F \u043F\u043E \u043A\u0443\u0440\u0441\u043E\u0432\u043E\u043C\u0443 \u043F\u0440\u043E\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044E - \u041C\u043D.: \u0411\u0413\u0423\u0418\u0420, 2006. - 72 \u0441.
educWork.teachingMaterials.part11=<b>\u0421\u043C\u043E\u0440\u043E\u0434\u0438\u043D\u0441\u043A\u0438\u0439 \u0421.\u0421., \u0411\u0430\u0442\u0438\u043D \u041D.\u0412.</b> \u0421\u0438\u0441\u0442\u0435\u043C\u043D\u044B\u0439 \u0430\u043D\u0430\u043B\u0438\u0437 \u0438 \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u0435 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0439. \u041B\u0430\u0431\u043E\u0440\u0430\u0442\u043E\u0440\u043D\u044B\u0439 \u043F\u0440\u0430\u043A\u0442\u0438\u043A\u0443\u043C \u0434\u043B\u044F \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u00AB\u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438\u00BB \u0434\u043D\u0435\u0432\u043D\u043E\u0439 \u0438 \u0434\u0438\u0441\u0442\u0430\u043D\u0446\u0438\u043E\u043D\u043D\u043E\u0439 \u0444\u043E\u0440\u043C \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u044F. - \u041C\u0438\u043D\u0441\u043A: \u0411\u0413\u0423\u0418\u0420, 2008. - 63 \u0441.
educWork.teachingMaterials.part12=<b>\u0411\u0430\u0442\u0438\u043D \u041D.\u0412., \u0411\u043E\u0433\u0434\u0430\u043D\u043E\u0432\u0430 \u0418.\u0424.</b> \u041E\u0441\u043D\u043E\u0432\u044B \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0445 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0439. \u0423\u0447\u0435\u0431\u043D\u043E-\u043C\u0435\u0442\u043E\u0434\u0438\u0447\u0435\u0441\u043A\u043E\u0435 \u043F\u043E\u0441\u043E\u0431\u0438\u0435 \u0434\u043B\u044F \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432 \u043C\u0430\u0433\u0438\u0441\u0442\u0440\u0430\u0442\u0443\u0440\u044B, \u0430\u0441\u043F\u0438\u0440\u0430\u043D\u0442\u0443\u0440\u044B \u0438 \u0441\u043E\u0438\u0441\u043A\u0430\u0442\u0435\u043B\u0435\u0439 \u0443\u0447\u0435\u043D\u044B\u0445 \u0441\u0442\u0435\u043F\u0435\u043D\u0435\u0439 \u0444\u0438\u0437\u0438\u043A\u043E-\u043C\u0430\u0442\u0435\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0438 \u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u043D\u0430\u0443\u043A. \u041F\u043E\u0434 \u043E\u0431\u0449. \u0440\u0435\u0434. \u0428\u043A\u0443\u0440\u043A\u043E \u0412.\u0414. - \u041C\u0438\u043D\u0441\u043A: \u0418\u043D\u0441\u0442\u0438\u0442\u0443\u0442 \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0438 \u043D\u0430\u0443\u0447\u043D\u044B\u0445 \u043A\u0430\u0434\u0440\u043E\u0432 \u041D\u0410\u041D \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u0438, 2008. - 235 \u0441.
educWork.teachingMaterials.part13=<b>\u0411\u043E\u0433\u0434\u0430\u043D\u043E\u0432\u0430 \u0418.\u0424., \u0411\u0430\u0442\u0438\u043D \u041D.\u0412.</b> \u041A\u0430\u043D\u0434\u0438\u0434\u0430\u0442\u0441\u043A\u0438\u0439 \u0434\u0438\u0444\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u0437\u0430\u0447\u0435\u0442 \u043F\u043E \u0434\u0438\u0441\u0446\u0438\u043F\u043B\u0438\u043D\u0435 \u00AB\u041E\u0441\u043D\u043E\u0432\u044B \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0445 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0439\u00BB. \u041C\u0435\u0442\u043E\u0434\u0438\u0447\u0435\u0441\u043A\u043E\u0435 \u043F\u043E\u0441\u043E\u0431\u0438\u0435. - \u041C\u0438\u043D\u0441\u043A: \u0418\u043D\u0441\u0442\u0438\u0442\u0443\u0442 \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0438 \u043D\u0430\u0443\u0447\u043D\u044B\u0445 \u043A\u0430\u0434\u0440\u043E\u0432 \u041D\u0410\u041D \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u0438, 2008. - 28 \u0441.
educWork.teachingMaterials.part14=<b>\u0411\u0430\u0442\u0438\u043D \u041D.\u0412.</b> \u041A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u043D\u044B\u0439 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u0430\u043D\u0430\u043B\u0438\u0437 \u0434\u0430\u043D\u043D\u044B\u0445. \u0423\u0447\u0435\u0431\u043D\u043E-\u043C\u0435\u0442\u043E\u0434\u0438\u0447\u0435\u0441\u043A\u043E\u0435 \u043F\u043E\u0441\u043E\u0431\u0438\u0435 \u0434\u043B\u044F \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432 \u043C\u0430\u0433\u0438\u0441\u0442\u0440\u0430\u0442\u0443\u0440\u044B, \u0430\u0441\u043F\u0438\u0440\u0430\u043D\u0442\u0443\u0440\u044B \u0438 \u0441\u043E\u0438\u0441\u043A\u0430\u0442\u0435\u043B\u0435\u0439 \u0443\u0447\u0435\u043D\u044B\u0445 \u0441\u0442\u0435\u043F\u0435\u043D\u0435\u0439 \u0431\u0438\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u0438\u0445, \u043C\u0435\u0434\u0438\u0446\u0438\u043D\u0441\u043A\u0438\u0445 \u0438 \u0441\u0435\u043B\u044C\u0441\u043A\u043E\u0445\u043E\u0437\u044F\u0439\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0445 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0435\u0439. - \u041C\u0438\u043D\u0441\u043A: \u0418\u043D\u0441\u0442\u0438\u0442\u0443\u0442 \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0438 \u043D\u0430\u0443\u0447\u043D\u044B\u0445 \u043A\u0430\u0434\u0440\u043E\u0432 \u041D\u0410\u041D \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u0438, 2008. - 160 \u0441.
educWork.teachingMaterials.part15=<b>\u0413\u0435\u0440\u043C\u0430\u043D \u041E.\u0412., \u0422\u0438\u0445\u0430\u043D\u043E\u0432\u0438\u0447 \u0422.\u0412.</b> \u0411\u0430\u0437\u044B \u0438 \u0431\u0430\u043D\u043A\u0438 \u0434\u0430\u043D\u043D\u044B\u0445. \u041B\u0430\u0431\u043E\u0440\u0430\u0442\u043E\u0440\u043D\u044B\u0439 \u043F\u0440\u0430\u043A\u0442\u0438\u043A\u0443\u043C. - \u041C\u0438\u043D\u0441\u043A: \u0411\u0413\u0423\u0418\u0420, 2009. - 67 \u0441.
educWork.teachingMaterials.part16=<b>\u041C\u0443\u0445\u0430 \u0412.\u0421.</b> \u0421\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u043C\u0435\u0442\u043E\u0434\u044B \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0434\u0430\u043D\u043D\u044B\u0445. \u041B\u0430\u0431. \u043F\u0440\u0430\u043A\u0442\u0438\u043A\u0443\u043C \u0434\u043B\u044F \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432 \u0441\u043F\u0435\u0446. 1-53 01 02 \u00AB\u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438\u00BB \u0432\u0441\u0435\u0445 \u0444\u043E\u0440\u043C \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u044F - \u041C\u0438\u043D\u0441\u043A: \u0411\u0413\u0423\u0418\u0420, 2010. - 67 \u0441.
educWork.teachingMaterials.part17=<b>\u0413\u0435\u0440\u043C\u0430\u043D \u041E.\u0412.</b> \u041D\u0435\u043A\u043B\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0438\u0441\u0447\u0438\u0441\u043B\u0435\u043D\u0438\u044F. \u0423\u0447\u0435\u0431\u043D\u043E\u0435 \u043F\u043E\u0441\u043E\u0431\u0438\u0435 \u0434\u043B\u044F \u043C\u0430\u0433\u0438\u0441\u0442\u0440\u0430\u043D\u0442\u043E\u0432 \u0441\u043F\u0435\u0446. 1-40 80 02 \u00AB\u0421\u0438\u0441\u0442\u0435\u043C\u043D\u044B\u0439 \u0430\u043D\u0430\u043B\u0438\u0437, \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0438 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438\u00BB - \u041C\u0438\u043D\u0441\u043A: \u0411\u0413\u0423\u0418\u0420, 2010. - 86 \u0441.
scientificWork.title=\u0411\u0413\u0423\u0418\u0420 - \u041A\u0430\u0444\u0435\u0434\u0440\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0445 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0439 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0441\u0438\u0441\u0442\u0435\u043C. \u041D\u0430\u0443\u0447\u043D\u0430\u044F \u0440\u0430\u0431\u043E\u0442\u0430
scientificWork.scientificWork=\u041D\u0430\u0443\u0447\u043D\u0430\u044F \u0440\u0430\u0431\u043E\u0442\u0430
scientificWork.part1=\u041D\u0430\u0443\u0447\u043D\u0430\u044F \u0440\u0430\u0431\u043E\u0442\u0430 \u043D\u0430 \u043A\u0430\u0444\u0435\u0434\u0440\u0435 \u0432\u0435\u0434\u0435\u0442\u0441\u044F \u0432 \u043E\u0431\u043B\u0430\u0441\u0442\u0438 \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u044F \u043F\u0440\u043E\u0431\u043B\u0435\u043C \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u043E\u0433\u043E \u0430\u043D\u0430\u043B\u0438\u0437\u0430, \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u0438 \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0435 \u043F\u0435\u0440\u0441\u043F\u0435\u043A\u0442\u0438\u0432\u043D\u044B\u0445 \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u043D\u044B\u0445 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0439.<br/> \u0418\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u044F \u043F\u0440\u043E\u0432\u043E\u0434\u044F\u0442\u0441\u044F \u0432 \u0440\u0430\u043C\u043A\u0430\u0445 \u0424\u043E\u043D\u0434\u0430 \u0444\u0443\u043D\u0434\u0430\u043C\u0435\u043D\u0442\u0430\u043B\u044C\u043D\u044B\u0445 \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u0439 \u041C\u0438\u043D\u0438\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430 \u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0438 \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u044C, \u0433\u043E\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0439 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u0444\u0443\u043D\u0434\u0430\u043C\u0435\u043D\u0442\u0430\u043B\u044C\u043D\u044B\u0445 \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u0439 <<\u0418\u043D\u0444\u043E\u0442\u0435\u0445>> , \u0445\u043E\u0437\u0434\u043E\u0433\u043E\u0432\u043E\u0440\u043D\u044B\u0445 \u041D\u0418\u0420 \u0441 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u043C\u0438 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u044F\u043C\u0438. \u041E\u0441\u043D\u043E\u0432\u043D\u044B\u0435 \u043D\u0430\u0443\u0447\u043D\u044B\u0435 \u0440\u0430\u0431\u043E\u0442\u044B \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u0432 \u0434\u0432\u0443\u0445 \u041D\u0418\u0413:<br/> \u041D\u0418\u0413 3.1 - \u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F;<br/> \u041D\u0418\u0413 3.4 - \u041C\u043E\u0434\u0435\u043B\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u043E\u0432 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u043C\u043D\u043E\u0433\u043E\u043C\u0435\u0440\u043D\u043E\u0439 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438.
scientificWork.postGraduateTraining=\u041E \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0435 \u0430\u0441\u043F\u0438\u0440\u0430\u043D\u0442\u043E\u0432
scientificWork.postGraduateTraining.part1=\u041D\u0430 \u043A\u0430\u0444\u0435\u0434\u0440\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0445 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0439 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0441\u0438\u0441\u0442\u0435\u043C \u043F\u0440\u043E\u0432\u043E\u0434\u0438\u0442\u0441\u044F \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0430 \u0430\u0441\u043F\u0438\u0440\u0430\u043D\u0442\u043E\u0432 \u043F\u043E \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438 05.13.01 - \u0421\u0438\u0441\u0442\u0435\u043C\u043D\u044B\u0439 \u0430\u043D\u0430\u043B\u0438\u0437, \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0438 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 (\u0432 \u043F\u0440\u043E\u043C\u044B\u0448\u043B\u0435\u043D\u043D\u043E\u0441\u0442\u0438).
scientificWork.postGraduateTraining.part2=\u0412\u0441\u0435 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B \u043D\u0430\u0443\u0447\u043D\u044B\u0445 \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u0439 \u043F\u0443\u0431\u043B\u0438\u043A\u0443\u044E\u0442\u0441\u044F \u0432 \u043F\u0435\u0447\u0430\u0442\u0438, \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u0438 \u043A\u0430\u0444\u0435\u0434\u0440\u044B \u0440\u0435\u0433\u0443\u043B\u044F\u0440\u043D\u043E \u0432\u044B\u0441\u0442\u0443\u043F\u0430\u044E\u0442 \u0441 \u0434\u043E\u043A\u043B\u0430\u0434\u0430\u043C\u0438 \u043D\u0430 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0445 \u043A\u043E\u043D\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u044F\u0445, \u0441\u0435\u043C\u0438\u043D\u0430\u0440\u0430\u0445, \u0441\u0438\u043C\u043F\u043E\u0437\u0438\u0443\u043C\u0430\u0445.
infoAndEducWork.infoAndEducWork=\u041F\u041B\u0410\u041D \u0418\u0414\u0415\u041E\u041B\u041E\u0413\u0418\u0427\u0415\u0421\u041A\u041E\u0419 \u0418 \u0412\u041E\u0421\u041F\u0418\u0422\u0410\u0422\u0415\u041B\u042C\u041D\u041E\u0419 \u0420\u0410\u0411\u041E\u0422\u042B \u041A\u0410\u0424\u0415\u0414\u0420\u042B \u0418\u0422\u0410\u0421
infoAndEducWork.plan=1. \u041E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u043E\u043D\u043D\u0430\u044F \u0440\u0430\u0431\u043E\u0442\u0430<br/>1.1 \u041E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u044F \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F \u0414\u0438\u0440\u0435\u043A\u0442\u0438\u0432 \u0438 \u0414\u0435\u043A\u0440\u0435\u0442\u043E\u0432 \u041F\u0440\u0435\u0437\u0438\u0434\u0435\u043D\u0442\u0430 \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0438 \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u044C, \u0433\u043E\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0445 \u043F\u043B\u0430\u043D\u043E\u0432 \u0438 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C \u0432 \u0441\u0444\u0435\u0440\u0435 \u043C\u043E\u043B\u043E\u0434\u0435\u0436\u043D\u043E\u0439 \u043F\u043E\u043B\u0438\u0442\u0438\u043A\u0438<br/>1.2 \u041E\u0437\u043D\u0430\u043A\u043E\u043C\u043B\u0435\u043D\u0438\u0435 \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432 \u0441 \u043E\u0441\u043D\u043E\u0432\u043D\u044B\u043C\u0438 \u043D\u043E\u0440\u043C\u0430\u0442\u0438\u0432\u043D\u043E-\u043F\u0440\u0430\u0432\u043E\u0432\u044B\u043C\u0438 \u0430\u043A\u0442\u0430\u043C\u0438 \u0420\u0411, \u041F\u0440\u0430\u0432\u0438\u043B\u0430\u043C\u0438 \u0432\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u0435\u0433\u043E \u0440\u0430\u0441\u043F\u043E\u0440\u044F\u0434\u043A\u0430 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430, \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430\u043C\u0438 \u041C\u0438\u043D\u0438\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430 \u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u0420\u0411, \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u043C\u0438 \u0440\u0435\u043A\u0442\u043E\u0440\u0430 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430 \u0438 \u041F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F\u043C\u0438, \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u043C\u0438 \u0432 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0435<br/>1.3 \u041E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0435 \u043B\u043E\u043A\u0430\u043B\u044C\u043D\u044B\u0445 \u043D\u043E\u0440\u043C\u0430\u0442\u0438\u0432\u043D\u043E-\u043F\u0440\u0430\u0432\u043E\u0432\u044B\u0445 \u0430\u043A\u0442\u043E\u0432, \u0440\u0435\u0433\u043B\u0430\u043C\u0435\u043D\u0442\u0438\u0440\u0443\u044E\u0449\u0438\u0445 \u0443\u0447\u0435\u0431\u043D\u0443\u044E \u0434\u0435\u044F\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u043D\u043E\u0440\u043C\u0430\u0442\u0438\u0432\u043D\u043E-\u043F\u0440\u0430\u0432\u043E\u0432\u043E\u0439 \u0431\u0430\u0437\u043E\u0439<br/>1.4 \u0420\u0435\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F \u043C\u043E\u0434\u0443\u043B\u044C\u043D\u043E-\u0440\u0435\u0439\u0442\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u0438 \u0440\u0435\u0439\u0442\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u0441\u0438\u0441\u0442\u0435\u043C \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u044F \u0438 \u043E\u0446\u0435\u043D\u043A\u0438 \u0443\u0441\u043F\u0435\u0432\u0430\u0435\u043C\u043E\u0441\u0442\u0438 \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432 \u0411\u0413\u0423\u0418\u0420<br/>2. \u0418\u0434\u0435\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u043E\u0435 \u0432\u043E\u0441\u043F\u0438\u0442\u0430\u043D\u0438\u0435<br/>2.1 \u041E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u0435 \u043D\u0430\u043B\u0438\u0447\u0438\u044F \u0433\u043E\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0439 \u0441\u0438\u043C\u0432\u043E\u043B\u0438\u043A\u0438 \u0432 \u043A\u0430\u0431\u0438\u043D\u0435\u0442\u0430\u0445 \u0434\u043E\u043B\u0436\u043D\u043E\u0441\u0442\u043D\u044B\u0445 \u043B\u0438\u0446, \u0432 \u0443\u0447\u0435\u0431\u043D\u044B\u0445 \u0430\u0443\u0434\u0438\u0442\u043E\u0440\u0438\u044F\u0445 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430<br/>2.2 \u041E\u0437\u043D\u0430\u043A\u043E\u043C\u043B\u0435\u043D\u0438\u0435 \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432 \u0441 \u041D\u0440\u0430\u0432\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u043C \u043A\u043E\u0434\u0435\u043A\u0441\u043E\u043C \u0411\u0413\u0423\u0418\u0420<br/>3. \u0413\u0440\u0430\u0436\u0434\u0430\u043D\u0441\u043A\u043E\u0435 \u0438 \u043F\u0430\u0442\u0440\u0438\u043E\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0435 \u0432\u043E\u0441\u043F\u0438\u0442\u0430\u043D\u0438\u0435<br/>3.1 \u041E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u044F \u0438 \u043F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u0435 \u044D\u043A\u0441\u043A\u0443\u0440\u0441\u0438\u0439 \u0432 \u043C\u0443\u0437\u0435\u0438 \u0433. \u041C\u0438\u043D\u0441\u043A\u0430 \u0438 \u044D\u043A\u0441\u043A\u0443\u0440\u0441\u0438\u043E\u043D\u043D\u044B\u0445 \u043F\u043E\u0435\u0437\u0434\u043E\u043A \u043F\u043E \u0438\u0441\u0442\u043E\u0440\u0438\u0447\u0435\u0441\u043A\u0438\u043C \u0438 \u043F\u0430\u043C\u044F\u0442\u043D\u044B\u043C \u043C\u0435\u0441\u0442\u0430\u043C \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0438 \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u044C<br/>4. \u041F\u043E\u043B\u0438\u043A\u0443\u043B\u044C\u0442\u0443\u0440\u043D\u043E\u0435 \u0432\u043E\u0441\u043F\u0438\u0442\u0430\u043D\u0438\u0435<br/>4.1 \u0412\u043E\u0432\u043B\u0435\u0447\u0435\u043D\u0438\u0435 \u0438\u043D\u043E\u0441\u0442\u0440\u0430\u043D\u043D\u044B\u0445 \u043E\u0431\u0443\u0447\u0430\u044E\u0449\u0438\u0445\u0441\u044F \u0432 \u0440\u0430\u0431\u043E\u0442\u0443 \u0442\u0432\u043E\u0440\u0447\u0435\u0441\u043A\u0438\u0445 \u043A\u043E\u043B\u043B\u0435\u043A\u0442\u0438\u0432\u043E\u0432 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430<br/>4.2 \u0423\u0447\u0430\u0441\u0442\u0438\u0435 \u0438\u043D\u043E\u0441\u0442\u0440\u0430\u043D\u043D\u044B\u0445 \u043E\u0431\u0443\u0447\u0430\u044E\u0449\u0438\u0445\u0441\u044F \u0432 \u0442\u0432\u043E\u0440\u0447\u0435\u0441\u043A\u0438\u0445 \u0444\u0435\u0441\u0442\u0438\u0432\u0430\u043B\u044F\u0445, \u043A\u043E\u043D\u0446\u0435\u0440\u0442\u0430\u0445, \u043A\u043E\u043D\u043A\u0443\u0440\u0441\u0430\u0445, \u0441\u043C\u043E\u0442\u0440\u0430\u0445: \u0421\u0442\u0443\u0434\u0435\u043D\u0447\u0435\u0441\u043A\u0438\u0439 \u0434\u0435\u0431\u044E\u0442, \u0421\u0442\u0443\u0434\u0435\u043D\u0447\u0435\u0441\u043A\u0430\u044F \u0432\u0435\u0441\u043D\u0430, \u0410\u0440\u0442-\u0432\u0430\u043A\u0430\u0446\u0438\u044F \u0438 \u0434\u0440.<br/>4.3 \u041E\u0437\u043D\u0430\u043A\u043E\u043C\u043B\u0435\u043D\u0438\u0435 \u0438\u043D\u043E\u0441\u0442\u0440\u0430\u043D\u043D\u044B\u0445 \u0433\u0440\u0430\u0436\u0434\u0430\u043D, \u043F\u0440\u0438\u0431\u044B\u0432\u0448\u0438\u0445 \u043D\u0430 \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u0435 \u0432 \u0411\u0413\u0423\u0418\u0420, \u0441 \u043D\u043E\u0440\u043C\u0430\u0442\u0438\u0432\u043D\u043E-\u043F\u0440\u0430\u0432\u043E\u0432\u044B\u043C\u0438 \u0430\u043A\u0442\u0430\u043C\u0438, \u0440\u0435\u0433\u043B\u0430\u043C\u0435\u043D\u0442\u0438\u0440\u0443\u044E\u0449\u0438\u043C\u0438 \u043F\u0440\u0435\u0431\u044B\u0432\u0430\u043D\u0438\u0435 \u0432 \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0435 \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u044C \u0438 \u041F\u0440\u0430\u0432\u0438\u043B\u0430\u043C\u0438 \u0432\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u0435\u0433\u043E \u0440\u0430\u0441\u043F\u043E\u0440\u044F\u0434\u043A\u0430 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430, \u043F\u0440\u0430\u0432\u0438\u043B\u0430\u043C\u0438 \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u044F \u0432 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0435 \u0438 \u043F\u0440\u043E\u0436\u0438\u0432\u0430\u043D\u0438\u044F \u0432 \u043E\u0431\u0449\u0435\u0436\u0438\u0442\u0438\u044F\u0445 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430<br/>4.4 \u041F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u0435 \u0438\u043D\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043B\u044C\u043D\u043E\u0439 \u0440\u0430\u0431\u043E\u0442\u044B \u0441 \u0438\u043D\u043E\u0441\u0442\u0440\u0430\u043D\u043D\u044B\u043C\u0438 \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u0430\u043C\u0438 \u043F\u043E \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044E \u0443\u0441\u043B\u043E\u0432\u0438\u0439 \u043F\u0440\u0435\u0431\u044B\u0432\u0430\u043D\u0438\u044F \u043D\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u0438 \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0438 \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u044C \u0438 \u043F\u0440\u043E\u0444\u0438\u043B\u0430\u043A\u0442\u0438\u043A\u0435 \u043F\u0440\u0430\u0432\u043E\u043D\u0430\u0440\u0443\u0448\u0435\u043D\u0438\u0439 \u0432 \u043E\u0431\u0449\u0435\u0436\u0438\u0442\u0438\u0438<br/>5. \u0414\u0443\u0445\u043E\u0432\u043D\u043E-\u043D\u0440\u0430\u0432\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0435 \u0438 \u044D\u0441\u0442\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0435 \u0432\u043E\u0441\u043F\u0438\u0442\u0430\u043D\u0438\u0435, \u0432\u043E\u0441\u043F\u0438\u0442\u0430\u043D\u0438\u0435 \u043A\u0443\u043B\u044C\u0442\u0443\u0440\u044B \u0434\u043E\u0441\u0443\u0433\u0430<br/>5.1 \u041E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u044F \u043F\u043E\u0437\u0434\u0440\u0430\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E-\u0438\u0433\u0440\u043E\u0432\u044B\u0445 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C \u0432 \u043A\u043E\u0440\u043F\u0443\u0441\u0430\u0445 \u0411\u0413\u0423\u0418\u0420 \u043A \u041D\u043E\u0432\u043E\u0433\u043E\u0434\u043D\u0438\u043C \u043F\u0440\u0430\u0437\u0434\u043D\u0438\u043A\u0430<br/>5.2 \u041E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u044F \u0438 \u043F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u0435 \u043F\u0440\u0430\u0437\u0434\u043D\u0438\u043A\u0430, \u043F\u043E\u0441\u0432\u044F\u0449\u0435\u043D\u043D\u043E\u0433\u043E \u0414\u043D\u044E \u0436\u0435\u043D\u0449\u0438\u043D<br/>- \u0432\u044B\u0441\u0442\u0430\u0432\u043A\u0430 \u043F\u0440\u0438\u043A\u043B\u0430\u0434\u043D\u043E\u0433\u043E \u0442\u0432\u043E\u0440\u0447\u0435\u0441\u0442\u0432\u0430 \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432 \u0438 \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u043E\u0432<br/>- \u043F\u0440\u0430\u0437\u0434\u043D\u0438\u0447\u043D\u044B\u0439 \u043A\u043E\u043D\u0446\u0435\u0440\u0442 \u00AB\u0414\u043B\u044F \u0432\u0430\u0441 \u0436\u0435\u043D\u0449\u0438\u043D\u044B<br/>5.3 \u0418\u043D\u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432 \u043E \u0440\u0430\u0431\u043E\u0442\u0435 \u0442\u0432\u043E\u0440\u0447\u0435\u0441\u043A\u0438\u0445 \u043A\u043E\u043B\u043B\u0435\u043A\u0442\u0438\u0432\u043E\u0432 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430, \u043A\u043B\u0443\u0431\u043E\u0432 \u043F\u043E \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u0430\u043C. \u041F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u0435 \u0430\u043D\u043A\u0435\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432 \u043D\u0430 \u0432\u044B\u044F\u0432\u043B\u0435\u043D\u0438\u0435 \u0442\u0430\u043B\u0430\u043D\u0442\u043B\u0438\u0432\u043E\u0439 \u043C\u043E\u043B\u043E\u0434\u0435\u0436\u0438 \u0438 \u043F\u0440\u0438\u0432\u043B\u0435\u0447\u0435\u043D\u0438\u0435 \u0438\u0445 \u043A \u0443\u0447\u0430\u0441\u0442\u0438\u044E \u0432 \u043A\u043E\u043B\u043B\u0435\u043A\u0442\u0438\u0432\u0430\u0445 \u0445\u0443\u0434\u043E\u0436\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0439 \u0441\u0430\u043C\u043E\u0434\u0435\u044F\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430, \u0432 \u043C\u0435\u0436\u0434\u0443\u043D\u0430\u0440\u043E\u0434\u043D\u044B\u0445, \u0440\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0430\u043D\u0441\u043A\u0438\u0445, \u0433\u043E\u0440\u043E\u0434\u0441\u043A\u0438\u0445, \u0440\u0430\u0439\u043E\u043D\u043D\u044B\u0445 \u0444\u0435\u0441\u0442\u0438\u0432\u0430\u043B\u044F\u0445, \u043F\u0440\u0430\u0437\u0434\u043D\u0438\u043A\u0430\u0445, \u043A\u043E\u043D\u043A\u0443\u0440\u0441\u0430<br/>6. \u0424\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0443 \u043C\u043E\u043B\u043E\u0434\u0435\u0436\u0438 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u043E\u0433\u043E \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u044F \u043A \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043E\u043D\u043D\u044B\u043C \u0441\u0435\u043C\u0435\u0439\u043D\u044B\u043C \u0446\u0435\u043D\u043D\u043E\u0441\u0442\u044F<br/>6.1 \u041E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u044F \u043C\u0435\u0440\u043E\u043F\u0440\u0438\u044F\u0442\u0438\u0439, \u043F\u0440\u0438\u0443\u0440\u043E\u0447\u0435\u043D\u043D\u044B\u0445 \u043A\u043E \u0414\u043D\u044E \u0441\u0435\u043C\u044C\u0438, \u0414\u043D\u044E \u043C\u0430\u0442\u0435\u0440\u0438, \u0414\u043D\u044E \u0437\u0430\u0449\u0438\u0442\u044B \u0434\u0435\u0442\u0435\u0439<br/>7. \u0424\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0437\u0434\u043E\u0440\u043E\u0432\u043E\u0433\u043E \u043E\u0431\u0440\u0430\u0437\u0430 \u0436\u0438\u0437\u043D\u0438,<br/>\u0444\u0438\u0437\u043A\u0443\u043B\u044C\u0442\u0443\u0440\u043D\u043E-\u043E\u0437\u0434\u043E\u0440\u043E\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u0430\u044F \u0438 \u0441\u043F\u043E\u0440\u0442\u0438\u0432\u043D\u043E-\u043C\u0430\u0441\u0441\u043E\u0432\u0430\u044F \u0440\u0430\u0431\u043E\u0442\u0430<br/>7.1 \u041E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u044F \u0443\u0447\u0430\u0441\u0442\u0438\u044F \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432 \u0438 \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u043E\u0432 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430 \u0432 \u043F\u0440\u043E\u0444\u0438\u043B\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u043C \u043F\u0440\u043E\u0435\u043A\u0442\u0435 \u00AB\u041C\u043E\u0439 \u0441\u0442\u0438\u043B\u044C \u0436\u0438\u0437\u043D\u0438 \u0441\u0435\u0433\u043E\u0434\u043D\u044F - \u041C\u043E\u0451 \u0437\u0434\u043E\u0440\u043E\u0432\u044C\u0435 \u0438 \u0443\u0441\u043F\u0435\u0445 \u0437\u0430\u0432\u0442\u0440\u0430!\u00BB<br/>7.2 \u0412\u043E\u0432\u043B\u0435\u0447\u0435\u043D\u0438\u0435 \u043E\u0431\u0443\u0447\u0430\u044E\u0449\u0438\u0445\u0441\u044F \u0432 \u0443\u0447\u0430\u0441\u0442\u0438\u0438 \u043E\u0431\u0449\u0435\u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0441\u043A\u0438\u0445 \u0430\u043A\u0446\u0438\u0439, \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043D\u044B\u0445 \u043D\u0430 \u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0437\u0434\u043E\u0440\u043E\u0432\u043E\u0433\u043E \u043E\u0431\u0440\u0430\u0437\u0430 \u0436\u0438\u0437\u043D\u0438:<br/>- \u00ABNO SMOKING!\u00BB;<br/>- \u00AB\u041C\u043E\u043B\u043E\u0434\u0435\u0436\u044C \u043F\u0440\u043E\u0442\u0438\u0432 \u0442\u0430\u0431\u0430\u043A\u0430\u00BB;<br/>- \u00AB\u041E\u0431\u043C\u0435\u043D\u044F\u0439 \u0441\u0438\u0433\u0430\u0440\u0435\u0442\u0443 \u043D\u0430 \u043A\u043E\u043D\u0444\u0435\u0442\u0443\u00BB;<br/>- \u00AB\u041C\u043E\u043B\u043E\u0434\u0435\u0436\u044C \u043F\u0440\u043E\u0442\u0438\u0432 \u0421\u041F\u0418\u0414\u0430\u00BB;<br/>- \u00AB\u0412\u0435\u0440\u043D\u043E\u0441\u0442\u044C - \u043D\u0430\u0434\u0435\u0436\u043D\u0430\u044F \u0437\u0430\u0449\u0438\u0442\u0430 \u043E\u0442 \u0412\u0418\u0427-\u0438\u043D\u0444\u0435\u043A\u0446\u0438\u0438\u00BB,<br/>- \u00AB\u0421\u041F\u0418\u0414\u0443 - \u043D\u0435\u0442, \u0437\u0434\u043E\u0440\u043E\u0432\u044C\u044E - \u0434\u0430\u00BB<br/>- \u00AB\u0421\u0442\u0443\u0434\u0435\u043D\u0442\u044B \u0411\u0413\u0423\u0418\u0420 \u043F\u0440\u043E\u0442\u0438\u0432 \u043D\u0430\u0440\u043A\u043E\u0442\u0438\u043A\u043E\u0432!\u00BB,<br/>- \u00AB\u0411\u0435\u043B\u0430\u0440\u0443\u0441\u044C \u043F\u0440\u043E\u0442\u0438\u0432 \u0442\u0430\u0431\u0430\u043A\u0430\u00BB \u0438 \u0434\u0440.<br/>7.3 \u0412\u043E\u0432\u043B\u0435\u0447\u0435\u043D\u0438\u0435 \u043E\u0431\u0443\u0447\u0430\u044E\u0449\u0438\u0445\u0441\u044F \u0432 \u0443\u0447\u0430\u0441\u0442\u0438\u0438 \u0441\u043E\u0440\u0435\u0432\u043D\u043E\u0432\u0430\u043D\u0438\u0439 \u043A\u0440\u0443\u0433\u043B\u043E\u0433\u043E\u0434\u0438\u0447\u043D\u043E\u0439 \u0421\u043F\u0430\u0440\u0442\u0430\u043A\u0438\u0430\u0434\u044B \u0411\u0413\u0423\u0418\u0420 \u0441\u0440\u0435\u0434\u0438 \u0441\u0431\u043E\u0440\u043D\u044B\u0445 \u043A\u043E\u043C\u0430\u043D\u0434 \u0444\u0430\u043A\u0443\u043B\u044C\u0442\u0435\u0442\u043E\u0432<br/>7.4 \u0412\u043E\u0432\u043B\u0435\u0447\u0435\u043D\u0438\u0435 \u043E\u0431\u0443\u0447\u0430\u044E\u0449\u0438\u0445\u0441\u044F \u0432 \u043F\u043E\u0441\u0435\u0449\u0435\u043D\u0438\u0438 \u043C\u0430\u0442\u0447\u0435\u0439 \u043F\u043E \u0445\u043E\u043A\u043A\u0435\u044E \u00AB\u0420\u043E\u0436\u0434\u0435\u0441\u0442\u0432\u0435\u043D\u0441\u043A\u0438\u0439 \u0442\u0443\u0440\u043D\u0438\u0440\u00BB \u043D\u0430 \u043F\u0440\u0438\u0437\u044B \u041F\u0440\u0435\u0437\u0438\u0434\u0435\u043D\u0442\u0430 \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0438 \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u044C \u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u0441\u043F\u043E\u0440\u0442\u0438\u0432\u043D\u043E-\u043C\u0430\u0441\u0441\u043E\u0432\u044B\u0445 \u043C\u0435\u0440\u043E\u043F\u0440\u0438\u044F\u0442\u0438\u0439<br/>7.5 \u0418\u043D\u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432 \u043E \u0440\u0430\u0431\u043E\u0442\u0435 \u0441\u043F\u043E\u0440\u0442\u0438\u0432\u043D\u044B\u0445 \u0441\u0435\u043A\u0446\u0438\u0439 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430, \u043F\u0440\u043E\u0432\u043E\u0434\u0438\u043C\u044B\u0445 \u0441\u043E\u0440\u0435\u0432\u043D\u043E\u0432\u0430\u043D\u0438\u044F\u0445<br/>8. \u041F\u0440\u043E\u0444\u0438\u043B\u0430\u043A\u0442\u0438\u043A\u0430 \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u043F\u0440\u0430\u0432\u043D\u043E\u0433\u043E \u043F\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u044F;<br/>\u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0433\u043E \u0438 \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0433\u043E \u043F\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u044F<br/>8.1 \u041E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u044F \u0440\u0430\u0431\u043E\u0442\u044B \u043F\u043E \u043E\u0437\u043D\u0430\u043A\u043E\u043C\u043B\u0435\u043D\u0438\u044E \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432 \u0441 \u0414\u0438\u0440\u0435\u043A\u0442\u0438\u0432\u0430\u043C\u0438 \u0438 \u0414\u0435\u043A\u0440\u0435\u0442\u0430\u043C\u0438 \u041F\u0440\u0435\u0437\u0438\u0434\u0435\u043D\u0442\u0430 \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0438 \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u044C, \u0441 \u0441\u0442\u0430\u0442\u044C\u044F\u043C\u0438 \u0423\u0433\u043E\u043B\u043E\u0432\u043D\u043E\u0433\u043E \u041A\u043E\u0434\u0435\u043A\u0441\u0430 \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0438 \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u044C, \u0441 \u0434\u0435\u043A\u0440\u0435\u0442\u043E\u043C \u041F\u0440\u0435\u0437\u0438\u0434\u0435\u043D\u0442\u0430 N6 \u043E\u0442 28.12.2014 \u0433. \u00AB\u041E \u043D\u0435\u043E\u0442\u043B\u043E\u0436\u043D\u044B\u0445 \u043C\u0435\u0440\u0430\u0445 \u043F\u043E \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044E \u0438 \u043D\u0435\u0437\u0430\u043A\u043E\u043D\u043D\u043E\u043C\u0443 \u043E\u0431\u043E\u0440\u043E\u0442\u0443 \u043D\u0430\u0440\u043A\u043E\u0442\u0438\u043A\u043E\u0432\u00BB, \u0441\u043E \u0441\u0442\u0430\u0442\u044C\u044F\u043C\u0438 \u041A\u043E\u0434\u0435\u043A\u0441\u0430 \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0438 \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u044C \u043E\u0431 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043D\u044B\u0445 \u043F\u0440\u0430\u0432\u043E\u043D\u0430\u0440\u0443\u0448\u0435\u043D\u0438\u044F\u0445, \u043A\u0430\u0441\u0430\u044E\u0449\u0438\u0435\u0441\u044F \u0437\u0430\u043F\u0440\u0435\u0442\u0430 \u0440\u0430\u0441\u043F\u0438\u0442\u0438\u044F \u0430\u043B\u043A\u043E\u0433\u043E\u043B\u044F \u0432 \u043E\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0445 \u043C\u0435\u0441\u0442\u0430\u0445 \u0438 \u0434\u0440.<br/>8.2 \u041E\u0437\u043D\u0430\u043A\u043E\u043C\u043B\u0435\u043D\u0438\u0435 \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432 \u0441 \u043E\u0441\u043D\u043E\u0432\u043D\u044B\u043C\u0438 \u043D\u043E\u0440\u043C\u0430\u0442\u0438\u0432\u043D\u043E-\u043F\u0440\u0430\u0432\u043E\u0432\u044B\u043C\u0438 \u0430\u043A\u0442\u0430\u043C\u0438 \u0420\u0411, \u041F\u0440\u0430\u0432\u0438\u043B\u0430\u043C\u0438 \u0432\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u0435\u0433\u043E \u0440\u0430\u0441\u043F\u043E\u0440\u044F\u0434\u043A\u0430 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430, \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430\u043C\u0438 \u041C\u0438\u043D\u0438\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430 \u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u0420\u0411, \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u043C\u0438 \u0440\u0435\u043A\u0442\u043E\u0440\u0430 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430 \u0438 \u041F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F\u043C\u0438, \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u043C\u0438 \u0432 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0435<br/>8.3 \u041F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u0435 \u043F\u0440\u043E\u0444\u0438\u043B\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0439, \u0432\u043E\u0441\u043F\u0438\u0442\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u0438 \u0438\u043D\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043B\u044C\u043D\u043E\u0439 \u0440\u0430\u0431\u043E\u0442\u044B \u0441\u043E \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u0430\u043C\u0438, \u0438\u043C\u0435\u044E\u0449\u0438\u043C\u0438 \u043F\u0440\u043E\u043F\u0443\u0441\u043A\u0438 \u0437\u0430\u043D\u044F\u0442\u0438\u0439, \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u044B\u0439 \u0443\u0440\u043E\u0432\u0435\u043D\u044C \u0443\u0441\u043F\u0435\u0432\u0430\u0435\u043C\u043E\u0441\u0442\u0438 \u043F\u043E \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0430\u043C \u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C\u043D\u044B\u0445 \u0442\u043E\u0447\u0435\u043A \u043C\u043E\u0434\u0443\u043B\u044C\u043D\u043E-\u0440\u0435\u0439\u0442\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u044F \u0438 \u043E\u0446\u0435\u043D\u043A\u0438 \u0443\u0441\u043F\u0435\u0432\u0430\u0435\u043C\u043E\u0441\u0442\u0438 \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432 \u0411\u0413\u0423\u0418\u0420<br/>8.4 \u041F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u0435 \u0440\u0435\u0439\u0434\u043E\u0432-\u043F\u0440\u043E\u0432\u0435\u0440\u043E\u043A \u043F\u043E \u0432\u044B\u044F\u0432\u043B\u0435\u043D\u0438\u044E \u0444\u0430\u043A\u0442\u043E\u0432 \u043D\u0430\u0440\u0443\u0448\u0435\u043D\u0438\u044F \u043F\u0440\u0430\u0432\u0438\u043B \u0432\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u0435\u0433\u043E \u0440\u0430\u0441\u043F\u043E\u0440\u044F\u0434\u043A\u0430 \u0432 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0435, \u043F\u0440\u0430\u0432\u0438\u043B \u043F\u0440\u043E\u0436\u0438\u0432\u0430\u043D\u0438\u044F \u0432 \u043E\u0431\u0449\u0435\u0436\u0438\u0442\u0438\u0438<br/>8.5 \u0410\u043D\u0430\u043B\u0438\u0437 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0439, \u043F\u043E\u0441\u0442\u0443\u043F\u0430\u044E\u0449\u0438\u0445 \u0438\u0437 \u043F\u0440\u0430\u0432\u043E\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0445 \u043E\u0440\u0433\u0430\u043D\u043E\u0432 \u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u0438\u043D\u0441\u0442\u0430\u043D\u0446\u0438\u0439 \u043F\u043E \u043F\u0440\u0430\u0432\u043E\u043D\u0430\u0440\u0443\u0448\u0435\u043D\u0438\u044F\u043C \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432 \u0438 \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u043E\u0432, \u0438\u043D\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043B\u044C\u043D\u0430\u044F \u0440\u0430\u0431\u043E\u0442\u0430 \u0441 \u043F\u0440\u0430\u0432\u043E\u043D\u0430\u0440\u0443\u0448\u0438\u0442\u0435\u043B\u044F\u043C\u0438<br/>8.6 \u0418\u043D\u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043F\u0440\u0430\u0432\u043E\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0445 \u043E\u0440\u0433\u0430\u043D\u043E\u0432 \u0432 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044B\u0435 \u0441\u0440\u043E\u043A\u0438 \u043E \u043C\u0435\u0440\u0430\u0445 \u0432\u043E\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F, \u043F\u0440\u0438\u043D\u044F\u0442\u044B\u0445 \u0432 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0438 \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432, \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u043E\u0432, \u0441\u043E\u0432\u0435\u0440\u0448\u0438\u0432\u0448\u0438\u0445 \u043F\u0440\u0430\u0432\u043E\u043D\u0430\u0440\u0443\u0448\u0435\u043D\u0438\u044F<br/>8.7 \u0418\u043D\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043B\u044C\u043D\u0430\u044F \u0440\u0430\u0431\u043E\u0442\u0430 \u0441\u043E \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u0430\u043C\u0438, \u0441\u043A\u043B\u043E\u043D\u043D\u044B\u043C\u0438 \u043A \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u043F\u0440\u0430\u0432\u043D\u043E\u043C\u0443 \u043F\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u044E<br/>9. \u041F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u043E\u0435, \u0442\u0440\u0443\u0434\u043E\u0432\u043E\u0435 \u0432\u043E\u0441\u043F\u0438\u0442\u0430\u043D\u0438\u0435, \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0430 \u043F\u0440\u0435\u0434\u043F\u0440\u0438\u043D\u0438\u043C\u0430\u0442\u0435\u043B\u044C\u0441\u043A\u043E\u0439 \u0438\u043D\u0438\u0446\u0438\u0430\u0442\u0438\u0432\u044B<br/>9.1 \u0423\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u0440\u0430\u0431\u043E\u0442\u0435 \u0440\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0430\u043D\u0441\u043A\u0438\u0445 \u043A\u043E\u043D\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u0439, \u043A\u043E\u043D\u043A\u0443\u0440\u0441\u043E\u0432 \u043D\u0430\u0443\u0447\u043D\u044B\u0445 \u0440\u0430\u0431\u043E\u0442 \u0434\u043B\u044F \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432, \u0430\u0441\u043F\u0438\u0440\u0430\u043D\u0442\u043E\u0432, \u043C\u043E\u043B\u043E\u0434\u044B\u0445 \u0443\u0447\u0435\u043D\u044B\u0445, \u043F\u0440\u0435\u043F\u043E\u0434\u0430\u0432\u0430\u0442\u0435\u043B\u0435\u0439<br/>9.2 \u0423\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u0440\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0430\u043D\u0441\u043A\u043E\u043C \u043A\u043E\u043D\u043A\u0443\u0440\u0441\u0435 \u0441\u0440\u0435\u0434\u0438 \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432, \u0430\u0441\u043F\u0438\u0440\u0430\u043D\u0442\u043E\u0432 \u0438 \u0434\u043E\u043A\u0442\u043E\u0440\u0430\u043D\u0442\u043E\u0432 \u043D\u0430 \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u0435 \u0433\u0440\u0430\u043D\u0442\u043E\u0432 \u0434\u043B\u044F \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F \u043D\u0430\u0443\u0447\u043D\u043E-\u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u0435\u043B\u044C\u0441\u043A\u0438\u0445 \u0440\u0430\u0431\u043E\u0442<br/>9.3 \u0412\u043E\u0432\u043B\u0435\u0447\u0435\u043D\u0438\u0435 \u043E\u0431\u0443\u0447\u0430\u044E\u0449\u0438\u0445\u0441\u044F \u0432 \u0443\u0447\u0430\u0441\u0442\u0438\u0438 \u043D\u0430\u0443\u0447\u043D\u043E- \u043F\u0440\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u043A\u043E\u043D\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u0438 \u0430\u0441\u043F\u0438\u0440\u0430\u043D\u0442\u043E\u0432, \u043C\u0430\u0433\u0438\u0441\u0442\u0440\u0430\u043D\u0442\u043E\u0432 \u0438 \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430<br/>9.4 \u0412\u0435\u0434\u0435\u043D\u0438\u0435, \u043F\u043E\u0441\u0442\u043E\u044F\u043D\u043D\u043E\u0435 \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0435 \u0431\u0430\u043D\u043A\u0430 \u0434\u0430\u043D\u043D\u044B\u0445 \u043E\u0434\u0430\u0440\u0435\u043D\u043D\u043E\u0439 \u0438 \u0442\u0430\u043B\u0430\u043D\u0442\u043B\u0438\u0432\u043E\u0439 \u043C\u043E\u043B\u043E\u0434\u0435\u0436\u0438, \u043F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u0435 \u043C\u043E\u043D\u0438\u0442\u043E\u0440\u0438\u043D\u0433\u0430 \u043A\u0430\u0440\u044C\u0435\u0440\u043D\u043E\u0433\u043E \u0440\u043E\u0441\u0442\u0430 \u0442\u0430\u043B\u0430\u043D\u0442\u043B\u0438\u0432\u043E\u0439 \u043C\u043E\u043B\u043E\u0434\u0435\u0436\u0438<br/>9.5 \u041F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u0435 \u043C\u0435\u0440\u043E\u043F\u0440\u0438\u044F\u0442\u0438\u0439 \u0432 \u0440\u0430\u043C\u043A\u0430\u0445 \u0440\u0435\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0438 \u0413\u043E\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0439 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u00AB\u041C\u0430\u043B\u043E\u0435 \u0438 \u0441\u0440\u0435\u0434\u043D\u0435\u0435 \u043F\u0440\u0435\u0434\u043F\u0440\u0438\u043D\u0438\u043C\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E \u0432 \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0435 \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u044C\u00BB \u043D\u0430 2016-2020 \u0433\u043E\u0434\u044B<br/>10. \u041F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0430 \u0441\u043E\u0446\u0438\u0430\u043B\u044C\u043D\u043E-\u0437\u043D\u0430\u0447\u0438\u043C\u044B\u0445 \u0438 \u043E\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0445 \u0438\u043D\u0438\u0446\u0438\u0430\u0442\u0438\u0432 \u043C\u043E\u043B\u043E\u0434\u0435\u0436\u0438, \u0441\u0442\u0443\u0434\u0435\u043D\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u0441\u0430\u043C\u043E\u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F<br/>10.1 \u041E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u044F \u0440\u0430\u0431\u043E\u0442\u044B \u00AB\u0428\u043A\u043E\u043B\u044B \u0441\u0442\u0430\u0440\u043E\u0441\u0442 1-\u0433\u043E \u043A\u0443\u0440\u0441\u0430\u00BB, \u0448\u043A\u043E\u043B\u044B \u0441\u0442\u0443\u0434\u0435\u043D\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u0430\u043A\u0442\u0438\u0432\u0430 \u00AB\u041B\u0438\u0434\u0435\u0440\u00BB, \u043F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u0435 \u043E\u0431\u0443\u0447\u0430\u044E\u0449\u0438\u0445 \u0437\u0430\u043D\u044F\u0442\u0438\u0439 \u0434\u043B\u044F \u043B\u0438\u0434\u0435\u0440\u043E\u0432 \u043C\u043E\u043B\u043E\u0434\u0435\u0436\u043D\u044B\u0445 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u0439 \u0438 \u043E\u0431\u044A\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u0439<br/>11. \u0421\u043E\u0446\u0438\u0430\u043B\u044C\u043D\u043E-\u043F\u0435\u0434\u0430\u0433\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0430 \u0438 \u043E\u043A\u0430\u0437\u0430\u043D\u0438\u0435 \u043F\u0441\u0438\u0445\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u043F\u043E\u043C\u043E\u0449\u0438 \u043E\u0431\u0443\u0447\u0430\u044E\u0449\u0438\u043C\u0441\u044F<br/>11.1 \u041F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u0435 \u043C\u0435\u0440\u043E\u043F\u0440\u0438\u044F\u0442\u0438\u0439 \u0432 \u0440\u0430\u043C\u043A\u0430\u0445 \u0440\u0435\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0438 \u041A\u043E\u043C\u043F\u043B\u0435\u043A\u0441\u0430 \u043C\u0435\u0440 \u043F\u043E \u043F\u0440\u043E\u0444\u0438\u043B\u0430\u043A\u0442\u0438\u043A\u0435 \u0441\u0443\u0438\u0446\u0438\u0434\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u043F\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u044F<br/>\u043D\u0430\u0441\u0435\u043B\u0435\u043D\u0438\u044F \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0438 \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u044C \u043D\u0430 2015 - 2019<br/>11.2 \u0421\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0438 \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0435 \u0441\u043E\u0446\u0438\u0430\u043B\u044C\u043D\u043E-\u043F\u0435\u0434\u0430\u0433\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043A\u0438 \u0444\u0430\u043A\u0443\u043B\u044C\u0442\u0435\u0442\u043E\u0432/\u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430/\u043C\u0430\u0433\u0438\u0441\u0442\u0440\u0430\u0442\u0443\u0440\u044B/\u043E\u0431\u0449\u0435\u0436\u0438\u0442\u0438\u0439<br/>11.3 \u041F\u0441\u0438\u0445\u043E\u0434\u0438\u0430\u0433\u043D\u043E\u0441\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0440\u0430\u0431\u043E\u0442\u0430:<br/>- \u0438\u0437\u0443\u0447\u0435\u043D\u0438\u0435 \u043F\u0441\u0438\u0445\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E\u0441\u0442\u0435\u0439:<br/>- \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432 1-\u0433\u043E \u043A\u0443\u0440\u0441\u0430;<br/>- \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432 \u0438\u0437 \u0447\u0438\u0441\u043B\u0430 \u0441\u0438\u0440\u043E\u0442;<br/>- \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432 1-4 \u043A\u0443\u0440\u0441\u0430, \u043C\u0430\u0433\u0438\u0441\u0442\u0440\u0430\u043D\u0442\u043E\u0432 (\u043F\u043E \u0437\u0430\u043F\u0440\u043E\u0441\u0443)<br/>- \u0438\u0437\u0443\u0447\u0435\u043D\u0438\u0435 \u043C\u0435\u0436\u043B\u0438\u0447\u043D\u043E\u0441\u0442\u043D\u044B\u0445 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0439 \u0432 \u0443\u0447\u0435\u0431\u043D\u044B\u0445 \u0433\u0440\u0443\u043F\u043F\u0430\u0445<br/>11.4 \u041F\u0441\u0438\u0445\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u043F\u0440\u043E\u0444\u0438\u043B\u0430\u043A\u0442\u0438\u043A\u0430:<br/>- \u043E\u0437\u043D\u0430\u043A\u043E\u043C\u043B\u0435\u043D\u0438\u0435 \u043E\u0431\u0443\u0447\u0430\u044E\u0449\u0438\u0445\u0441\u044F \u0441 \u0414\u0438\u0440\u0435\u043A\u0442\u0438\u0432\u0430\u043C\u0438 \u0438 \u0414\u0435\u043A\u0440\u0435\u0442\u0430\u043C\u0438 \u041F\u0440\u0435\u0437\u0438\u0434\u0435\u043D\u0442\u0430 \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0438 \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u044C, \u0441\u0442\u0430\u0442\u044C\u044F\u043C\u0438 \u0423\u0433\u043E\u043B\u043E\u0432\u043D\u043E\u0433\u043E \u041A\u043E\u0434\u0435\u043A\u0441\u0430 \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0438 \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u044C, \u0441\u0442\u0430\u0442\u044C\u044F\u043C\u0438 \u041A\u043E\u0434\u0435\u043A\u0441\u0430 \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0438 \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u044C \u043E\u0431 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043D\u044B\u0445 \u043F\u0440\u0430\u0432\u043E\u043D\u0430\u0440\u0443\u0448\u0435\u043D\u0438\u044F\u0445 \u0438 \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u0438 \u0437\u0430 \u0438\u0445 \u043D\u0430\u0440\u0443\u0448\u0435\u043D\u0438\u0435;<br/>- \u043B\u0435\u043A\u0446\u0438\u0438, \u0431\u0435\u0441\u0435\u0434\u044B, \u0438\u043D\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043B\u044C\u043D\u044B\u0435 \u043A\u043E\u043D\u0441\u0443\u043B\u044C\u0442\u0430\u0446\u0438\u0438 \u043F\u043E \u043F\u0440\u043E\u0444\u0438\u043B\u0430\u043A\u0442\u0438\u043A\u0435 \u0432\u0440\u0435\u0434\u043D\u044B\u0445 \u043F\u0440\u0438\u0432\u044B\u0447\u0435\u043A;<br/>- \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u044F \u0438 \u043F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u0435 \u0441\u0435\u043C\u0438\u043D\u0430\u0440\u0430 \u043F\u043E \u043F\u0440\u0430\u0432\u043E\u0432\u043E\u043C\u0443 \u043F\u0440\u043E\u0441\u0432\u0435\u0449\u0435\u043D\u0438\u044E \u00AB\u0417\u0430\u043A\u043E\u043D \u0438 \u043F\u043E\u0440\u044F\u0434\u043E\u043A\u00BB \u0441 \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u0430\u043C\u0438 \u043F\u0440\u0430\u0432\u043E\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0445 \u043E\u0440\u0433\u0430\u043D\u043E\u0432, \u043F\u0440\u043E\u043A\u0443\u0440\u0430\u0442\u0443\u0440\u044B, \u041C\u0427\u0421.<br/>12. \u041D\u0430\u0443\u0447\u043D\u043E-\u043C\u0435\u0442\u043E\u0434\u0438\u0447\u0435\u0441\u043A\u043E\u0435 \u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u043E\u0435 \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u0435 \u0432\u043E\u0441\u043F\u0438\u0442\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u0430<br/>12.1 \u041F\u0440\u0438\u0432\u043B\u0435\u0447\u0435\u043D\u0438\u0435 \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432 \u0438 \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u043E\u0432 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430 \u043A \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0435\u0441\u0442\u0432\u0443 \u0441 \u0440\u0435\u0434\u0430\u043A\u0446\u0438\u0435\u0439 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0441\u043A\u043E\u0439 \u0433\u0430\u0437\u0435\u0442\u044B \u00AB\u0418\u043C\u043F\u0443\u043B\u044C\u0441\u00BB<br/>13. \u041A\u043E\u043D\u0442\u0440\u043E\u043B\u044C \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u044F \u0438\u0434\u0435\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0438 \u0432\u043E\u0441\u043F\u0438\u0442\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u0440\u0430\u0431\u043E\u0442\u044B, \u0430\u043D\u0430\u043B\u0438\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0434\u0435\u044F\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C<br/>13.1 \u041A\u043E\u043D\u0442\u0440\u043E\u043B\u044C \u0432\u0435\u0434\u0435\u043D\u0438\u044F \u043E\u0442\u0447\u0435\u0442\u043D\u043E-\u043F\u043B\u0430\u043D\u0438\u0440\u0443\u044E\u0449\u0435\u0439 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430\u0446\u0438\u0438, \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u0438 \u0418\u0412\u0420 \u043D\u0430 \u0444\u0430\u043A\u0443\u043B\u044C\u0442\u0435\u0442\u0430\u0445 \u0438 \u043A\u0430\u0444\u0435\u0434\u0440\u0430\u0445<br/>13.2 \u041A\u043E\u043D\u0442\u0440\u043E\u043B\u044C \u043E\u0444\u043E\u0440\u043C\u043B\u0435\u043D\u0438\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0445 \u0441\u0442\u0435\u043D\u0434\u043E\u0432 \u0438\u0434\u0435\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0438 \u0432\u043E\u0441\u043F\u0438\u0442\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u0440\u0430\u0431\u043E\u0442\u044B \u043D\u0430 \u0444\u0430\u043A\u0443\u043B\u044C\u0442\u0435\u0442\u0430\u0445 \u0438 \u043A\u0430\u0444\u0435\u0434\u0440\u0430\u0445<br/>13.3 \u041A\u043E\u043D\u0442\u0440\u043E\u043B\u044C \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u0438 \u0438 \u043F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0445 \u0438 \u043A\u0443\u0440\u0430\u0442\u043E\u0440\u0441\u043A\u0438\u0445 \u0447\u0430\u0441\u043E\u0432 \u0432 \u0443\u0447\u0435\u0431\u043D\u044B\u0445 \u0433\u0440\u0443\u043F\u043F\u0430\u0445<br/>13.4 \u041F\u0440\u043E\u0432\u0435\u0440\u043A\u0430 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u0432\u0435\u0434\u0435\u043D\u0438\u044F \u0436\u0443\u0440\u043D\u0430\u043B\u043E\u0432 \u043A\u0443\u0440\u0430\u0442\u043E\u0440\u0430\u043C\u0438 \u0443\u0447\u0435\u0431\u043D\u044B\u0445 \u0433\u0440\u0443\u043F\u043F, \u0437\u0430\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F \u0438\u043D\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043B\u044C\u043D\u044B\u0445 \u043F\u043B\u0430\u043D\u043E\u0432 \u041F\u041F\u0421<br/>13.5 \u041A\u043E\u043D\u0442\u0440\u043E\u043B\u044C \u043F\u043E\u0441\u0435\u0449\u0435\u043D\u0438\u044F \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u0430\u043C\u0438 \u0443\u0447\u0435\u0431\u043D\u044B\u0445 \u0437\u0430\u043D\u044F\u0442\u0438\u0439, \u043F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u0435 \u0438\u043D\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043B\u044C\u043D\u043E\u0439 \u0440\u0430\u0431\u043E\u0442\u044B \u0441\u043E \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u0430\u043C\u0438, \u0438\u043C\u0435\u044E\u0449\u0438\u043C\u0438 \u043F\u0440\u043E\u043F\u0443\u0441\u043A\u0438 \u0437\u0430\u043D\u044F\u0442\u0438\u0439<br/>13.6 \u041A\u043E\u043D\u0442\u0440\u043E\u043B\u044C \u0442\u0435\u043A\u0443\u0449\u0435\u0439 \u0443\u0441\u043F\u0435\u0432\u0430\u0435\u043C\u043E\u0441\u0442\u0438 \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432, \u043F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u0435 \u0438\u043D\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043B\u044C\u043D\u043E\u0439 \u0440\u0430\u0431\u043E\u0442\u044B \u0441\u043E \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u0430\u043C\u0438, \u0438\u043C\u0435\u044E\u0449\u0438\u043C\u0438 \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u044B\u0439 \u0443\u0440\u043E\u0432\u0435\u043D\u044C \u0443\u0441\u043F\u0435\u0432\u0430\u0435\u043C\u043E\u0441\u0442\u0438<br/>13.7 \u041F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u0435 \u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u043E\u0432 \u0438\u0437\u0443\u0447\u0435\u043D\u0438\u044F \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u0430\u043C\u0438 \u0443\u0447\u0435\u0431\u043D\u044B\u0445 \u0434\u0438\u0441\u0446\u0438\u043F\u043B\u0438\u043D \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0435 \u0440\u0435\u0439\u0442\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u0438 \u043C\u043E\u0434\u0443\u043B\u044C\u043D\u043E-\u0440\u0435\u0439\u0442\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u0441\u0438\u0441\u0442\u0435\u043C, \u0438 \u0440\u0435\u0433\u0443\u043B\u044F\u0440\u043D\u043E\u0435 \u0440\u0430\u0441\u0441\u043C\u043E\u0442\u0440\u0435\u043D\u0438\u0435 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u043E\u0432 \u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u043D\u0430 \u043A\u0443\u0440\u0430\u0442\u043E\u0440\u0441\u043A\u0438\u0445 \u0447\u0430\u0441\u0430\u0445, \u0441\u043E\u0431\u0440\u0430\u043D\u0438\u044F\u0445 \u043E\u0431\u0443\u0447\u0430\u044E\u0449\u0438\u0445\u0441\u044F, \u0437\u0430\u0441\u0435\u0434\u0430\u043D\u0438\u044F\u0445 \u043A\u0430\u0444\u0435\u0434\u0440, \u0441\u043E\u0432\u0435\u0442\u0430\u0445 \u0444\u0430\u043A\u0443\u043B\u044C\u0442\u0435\u0442\u043E\u0432, \u043D\u0430 \u0437\u0430\u0441\u0435\u0434\u0430\u043D\u0438\u044F\u0445 \u0440\u0435\u043A\u0442\u043E\u0440\u0430\u0442\u0430<br/>13.8 \u0420\u0430\u0441\u0441\u043C\u043E\u0442\u0440\u0435\u043D\u0438\u0435 \u0432\u043E\u043F\u0440\u043E\u0441\u043E\u0432 \u0441\u043E\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u044F \u0442\u0440\u0443\u0434\u043E\u0432\u043E\u0439 \u0434\u0438\u0441\u0446\u0438\u043F\u043B\u0438\u043D\u044B \u043D\u0430 \u0437\u0430\u0441\u0435\u0434\u0430\u043D\u0438\u044F\u0445 \u0421\u043E\u0432\u0435\u0442\u0430 \u0444\u0430\u043A\u0443\u043B\u044C\u0442\u0435\u0442\u0430, \u0437\u0430\u0441\u0435\u0434\u0430\u043D\u0438\u044F\u0445 \u043A\u0430\u0444\u0435\u0434\u0440, \u0441\u043E\u0432\u0435\u0449\u0430\u043D\u0438\u044F\u0445 \u0443 \u043F\u0440\u043E\u0440\u0435\u043A\u0442\u043E\u0440\u043E\u0432, \u0432 \u0434\u0435\u043A\u0430\u043D\u0430\u0442\u0430\u0445.
infoAndEducWork.title=\u0411\u0413\u0423\u0418\u0420 - \u041A\u0430\u0444\u0435\u0434\u0440\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0445 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0439  \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0441\u0438\u0441\u0442\u0435\u043C. \u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u043E-\u0432\u043E\u0441\u043F\u0438\u0442\u0430\u0442\u0435\u043B\u044C\u043D\u0430\u044F \u0440\u0430\u0431\u043E\u0442\u0430
consultationSchedules.title=\u0411\u0413\u0423\u0418\u0420 - \u041A\u0430\u0444\u0435\u0434\u0440\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0445 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0439 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0441\u0438\u0441\u0442\u0435\u043C. \u0413\u0440\u0430\u0444\u0438\u043A \u043A\u043E\u043D\u0441\u0443\u043B\u044C\u0442\u0430\u0446\u0438\u0439
consultationSchedules.schedules=\u0413\u0440\u0430\u0444\u0438\u043A\u0438 \u043F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u043A\u043E\u043D\u0441\u0443\u043B\u044C\u0442\u0430\u0446\u0438\u0439, \u043A\u0443\u0440\u0430\u0442\u043E\u0440\u0441\u043A\u0438\u0445 \u0447\u0430\u0441\u043E\u0432, \u043E\u0442\u043A\u0440\u044B\u0442\u044B\u0445 \u0437\u0430\u043D\u044F\u0442\u0438\u0439 \u043F\u0440\u0435\u043F\u043E\u0434\u0430\u0432\u0430\u0442\u0435\u043B\u0435\u0439 \u043A\u0430\u0444\u0435\u0434\u0440\u044B \u0418\u0422\u0410\u0421 \u0434\u043B\u044F \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432 \u043F\u0435\u0440\u0432\u043E\u0439 \u0441\u0442\u0443\u043F\u0435\u043D\u0438 \u0432\u044B\u0441\u0448\u0435\u0433\u043E \u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u044F
consultationSchedules.full-timeEducation=<a href="http://localhost:8080/bsuir/resources/files/12_100229_1_135471_ru.docx">\u0413\u0440\u0430\u0444\u0438\u043A \u043A\u043E\u043D\u0441\u0443\u043B\u044C\u0442\u0430\u0446\u0438\u0439 \u0434\u043B\u044F \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432 \u0434\u043D\u0435\u0432\u043D\u043E\u0439 \u0444\u043E\u0440\u043C\u044B \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u044F</a>
consultationSchedules.distanceLearningEducation=<a href="http://localhost:8080/bsuir/resources/files/12_100229_1_135471_ru.docx">\u0413\u0440\u0430\u0444\u0438\u043A \u043A\u043E\u043D\u0441\u0443\u043B\u044C\u0442\u0430\u0446\u0438\u0439  \u0434\u043B\u044F \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432 \u0434\u0438\u0441\u0442\u0430\u043D\u0446\u0438\u043E\u043D\u043D\u043E\u0439 \u0444\u043E\u0440\u043C\u044B \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u044F</a>
consultationSchedules.correspondenceCoursesEducation=<a href="http://localhost:8080/bsuir/resources/files/12_100229_1_135471_ru.docx">\u0413\u0440\u0430\u0444\u0438\u043A \u043A\u043E\u043D\u0441\u0443\u043B\u044C\u0442\u0430\u0446\u0438\u0439  \u0434\u043B\u044F \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432 \u0437\u0430\u043E\u0447\u043D\u043E\u0439 \u0444\u043E\u0440\u043C\u044B \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u044F</a>
regulatoryDocumentsAndQMS.regulatoryDocumentsAndQMS=\u041D\u043E\u0440\u043C\u0430\u0442\u0438\u0432\u043D\u044B\u0435 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u044B \u0438 \u0421\u041C\u041A
consultationSchedules.QMS.qualityManual=<a href="http://localhost:8080/bsuir/resources/files/12_100229_1_135471_ru.docx">\u0421\u041C\u041A. \u0420\u0443\u043A\u043E\u0432\u043E\u0434\u0441\u0442\u0432\u043E \u043F\u043E \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0443</a>
consultationSchedules.internalRegulation=<a href="http://localhost:8080/bsuir/resources/files/12_100229_1_135471_ru.docx">\u041F\u0440\u0430\u0432\u0438\u043B\u0430 \u0432\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u0435\u0433\u043E \u0440\u0430\u0441\u043F\u043E\u0440\u044F\u0434\u043A\u0430</a>
entrants.main=<h3><strong>\u0421\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C 1-53 01 02 \u00AB<span style="color:#ff0000;">\u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438</span>\u00BB&nbsp;</strong></h3><h3><strong>\u041A\u0432\u0430\u043B\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0441\u0442\u0430: <span style="color:#ff0000;">\u0418\u043D\u0436\u0435\u043D\u0435\u0440 \u043F\u043E \u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u043C \u0422\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u044F\u043C&nbsp;</span></strong></h3><div><div><span style="font-size:14px;">&nbsp;&nbsp; \u041D\u0430 \u0447\u0442\u043E \u043E\u0431\u044B\u0447\u043D\u043E \u043E\u0431\u0440<img alt="" src="http://localhost:8080/bsuir/resources/images/12_100229_1_90595.jpg" style="width: 250px; height: 199px; border-width: 0px; border-style: solid; float: left; margin: 2px 3px;"></span><span style="font-size:14px;">\u0430\u0449\u0430\u044E\u0442 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435 \u043F\u0440\u0438 \u0432\u044B\u0431\u043E\u0440\u0435 &nbsp;\u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u0438? \u041A\u0430\u043A \u043F\u0440\u0430\u0432\u0438\u043B\u043E \u0445\u043E\u0442\u044F\u0442, \u0447\u0442\u043E \u0431\u044B \u043E\u043D\u0430 \u0431\u044B\u043B\u0430 \u043C\u043E\u0434\u043D\u043E\u0439, \u043F\u0440\u0435\u0441\u0442\u0438\u0436\u043D\u043E\u0439, \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E\u0439, \u0434\u0430 \u0435\u0449\u0435 \u0438 \u043F\u0440\u0438\u043D\u043E\u0441\u0438\u043B\u0430 \u0445\u043E\u0440\u043E\u0448\u0438\u0439 \u0434\u043E\u0445\u043E\u0434. \u0422\u043E\u043B\u044C\u043A\u043E \u0433\u0434\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0442\u0430\u043A\u0443\u044E \u043F\u0440\u043E</span><span style="font-size:14px;">\u0444\u0435\u0441\u0441\u0438\u044E?&nbsp;</span></div><div><span style="font-size:14px;">&nbsp;&nbsp; \u0412\u043E\u0441\u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043D\u043D\u0443\u044E \u0438 \u0445\u043E\u0440\u043E\u0448\u043E \u043E\u043F\u043B\u0430\u0447\u0438\u0432\u0430\u0435\u043C\u0443\u044E \u0440\u0430\u0431\u043E\u0442\u0443 \u043C\u043E\u0436\u043D\u043E \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C, \u043F\u0440\u043E\u0439\u0434\u044F \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u0435 \u0432 \u0411\u0435\u043B\u043E\u0440\u0443\u0441\u0441\u043A\u043E\u043C \u0433\u043E\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u043C \u0443\u043D\u0438\u0432</span><span style="font-size:14px;"><img alt="" src="http://localhost:8080/bsuir/resources/images/12_100229_1_90596.jpg" style="width: 220px; height: 323px; float: right; border-width: 0px; border-style: solid; margin: 3px;">\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0442\u0438\u043A\u0438 \u0438 \u0440\u0430\u0434\u0438\u043E\u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0438\u043A\u0438 \u043F\u043E \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u00AB<strong><span style="color:#ff0000;">\u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438</span></strong>\u00BB.</span></div><div><span style="font-size:14px;">&nbsp;&nbsp; \u0412 \u0447\u0435\u043C \u043E\u0442\u043B\u0438\u0447\u0438\u0435 \u043D\u0430\u0448\u0435\u0439 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u043E\u0442 \u0434\u0440\u0443\u0433\u0438\u0445 IT \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0435\u0439? \u0412 \u0442\u043E\u043C, \u0447\u0442\u043E \u043D\u0430\u0448\u0438 \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u044B \u0438\u0437\u0443\u0447\u0430\u044E\u0442 \u043D\u0435 \u0442\u043E\u043B\u044C\u043A\u043E \u043F\u0440\u0435\u0434\u043C\u0435\u0442\u044B, \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0435 \u043D\u0435\u043F\u043E\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435</span><span style="font-size:14px;">\u043D\u043D\u043E \u0441 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435\u043C, \u043D\u043E \u0438 \u0434\u0438\u0441\u0446\u0438\u043F\u043B\u0438\u043D\u044B, \u0434\u0430\u044E\u0449\u0438\u0435 \u043D\u043E\u0432\u0435\u0439\u0448\u0438\u0435 \u0437\u043D\u0430\u043D\u0438\u044F \u0432 \u043E\u0431\u043B\u0430\u0441\u0442\u0438 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u0438 \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u043E\u0432 \u043E</span><span style="font-size:14px;">\u0431</span><span style="font-size:14px;">\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438, \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0438 \u043F\u0440\u0438\u043D\u044F\u0442\u0438\u044F \u0440\u0435\u0448\u0435\u043D\u0438\u0439. \u041F\u043E\u044D\u0442\u043E\u043C\u0443 \u043D\u0430\u0448\u0438\u0445 \u0432\u044B\u043F\u0443\u0441\u043A\u043D\u0438\u043A\u043E\u0432 \u043C\u043E\u0436\u043D\u043E \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u0442\u044C \u0440\u0430\u0431\u043E\u0442\u0430\u044E\u0449\u0438\u043C\u0438 \u0432 \u0432\u0435\u0434\u0443\u0449\u0438\u0445 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F\u0445 \u043D\u0430 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0445 \u0434\u043E\u043B\u0436\u043D\u043E\u0441\u0442\u044F\u0445 \u2013 \u043E\u0442 \u043F\u0440\u043E\u0441\u0442\u044B\u0445 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0438\u0441\u0442\u043E\u0432 \u0434\u043E \u0440\u0443\u043A\u043E\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u0435\u0439 \u043F\u0440\u0435\u0434\u043F\u0440\u0438\u044F\u0442\u0438\u0439.</span></div><div><div><span style="font-size:14px;">&nbsp;&nbsp; \u0412 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438, \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0435 \u0441 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u043C\u0438 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u044F\u043C\u0438, \u0432\u044B\u0447\u0438\u0441\u043B\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u0442\u0435\u0445\u043D\u0438\u043A\u043E\u0439 \u0438 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u043E\u0439 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438, \u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u043D\u0430\u0438\u0431\u043E\u043B\u0435\u0435 \u0432\u043E\u0441\u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043D\u043D\u044B\u043C\u0438. \u041E\u0434\u043D\u0430 \u0438\u0437 \u043D\u0430\u0438\u0431\u043E\u043B\u0435\u0435 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u044B\u0445 \u0438 \u043F\u0435\u0440\u0441\u043F\u0435\u043A\u0442\u0438\u0432\u043D\u044B\u0445 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0435\u0439 - \u00AB<span style="color:#ff0000;"><strong>\u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438</strong></span>\u00BB (\u0410\u0421\u041E\u0418).&nbsp;</span></div><div><span style="font-size:14px;">&nbsp; &nbsp;&nbsp; \u041E\u0431\u0443\u0447\u0435\u043D\u0438\u0435 \u043D\u0430 \u043A\u0430\u0444\u0435\u0434\u0440\u0435 \u0418\u0422\u0410\u0421 (\u00AB\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0445 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0439 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0441\u0438\u0441\u0442\u0435\u043C\u00BB) \u0432\u0435\u0434\u0435\u0442\u0441\u044F \u0441 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435\u043C \u043D\u043E\u0432\u0435\u0439\u0448\u0438\u0445 \u0434\u043E\u0441\u0442\u0438\u0436\u0435\u043D\u0438\u0439 \u0444\u0443\u043D\u0434\u0430\u043C\u0435\u043D\u0442\u0430\u043B\u044C\u043D\u044B\u0445 \u0438 \u043F\u0440\u0438\u043A\u043B\u0430\u0434\u043D\u044B\u0445 \u043D\u0430\u0443\u043A, \u0441\u0430\u043C\u043E\u0433\u043E \u043F\u0435\u0440\u0435\u0434\u043E\u0432\u043E\u0433\u043E \u043E\u0442\u0435\u0447\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0433\u043E \u0438 \u0437\u0430\u0440\u0443\u0431\u0435\u0436\u043D\u043E\u0433\u043E \u043E\u043F\u044B\u0442\u0430.&nbsp;</span></div><div><span style="font-size:14px;">&nbsp;&nbsp;&nbsp; \u041A\u0430\u0444\u0435\u0434\u0440\u0430 \u0440\u0430\u0441\u043F\u043E\u043B\u0430\u0433\u0430\u0435\u0442 \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E\u0439 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u044C\u043D\u043E-\u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0431\u0430\u0437\u043E\u0439, \u0438\u043C\u0435\u0435\u0442 \u043A\u0432\u0430\u043B\u0438\u0444\u0438\u0446\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u043E\u0440\u0441\u043A\u043E-\u043F\u0440\u0435\u043F\u043E\u0434\u0430\u0432\u0430\u0442\u0435\u043B\u044C\u0441\u043A\u0438\u0439 \u043A\u043E\u043B\u043B\u0435\u043A\u0442\u0438\u0432.</span></div><div><span style="font-size:14px;">&nbsp; &nbsp; \u0412\u0435\u0434\u0443\u0449\u0438\u0435 IT-\u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 \u043F\u0440\u043E\u0432\u043E\u0434\u044F\u0442 \u0441\u0435\u043C\u0438\u043D\u0430\u0440\u044B \u0438 \u0442\u0440\u0435\u043D\u0438\u043D\u0433\u0438 \u043D\u0430 \u0431\u0430\u0437\u0435 \u043A\u0430\u0444\u0435\u0434\u0440\u044B. \u041E\u0442\u043A\u0440\u044B\u0442\u0430 \u0441\u043E\u0432\u043C\u0435\u0441\u0442\u043D\u0430\u044F \u043B\u0430\u0431\u043E\u0440\u0430\u0442\u043E\u0440\u0438\u044F \u0441 \u00AB\u042D\u041F\u0410\u041C \u0421\u0438\u0441\u0442\u0435\u043C\u0437\u00BB.</span></div><div><span style="font-size:14px;">&nbsp; &nbsp; \u0411\u043E\u043B\u044C\u0448\u043E\u0435 \u0447\u0438\u0441\u043B\u043E \u0432\u044B\u043F\u0443\u0441\u043A\u043D\u0438\u043A\u043E\u0432 \u043F\u043E\u043B\u0443\u0447\u0430\u044E\u0442 \u0440\u0430\u0431\u043E\u0442\u0443 \u0432 \u0432\u0435\u0434\u0443\u0449\u0438\u0445 \u0431\u0430\u043D\u043A\u0430\u0445 (\u00AB\u0410\u0421\u0411 \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u0431\u0430\u043D\u043A\u00BB) \u0438 \u0418\u0422-\u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F\u0445 (\u00AB\u042D\u041F\u0410\u041C \u0421\u0438\u0441\u0442\u0435\u043C\u0437\u00BB, \u00AB\u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A-\u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0438\u00BB, \u00AB\u041B\u0430\u0439\u0442 \u0412\u0435\u043B \u041E\u0440\u0433\u0430\u043D\u0438\u0437\u0435\u0439\u0448\u043D\u00BB, \u00AB\u0418\u0442\u0440\u0430\u043D\u0437\u0438\u0448\u044D\u043D\u00BB, \u00AB\u0422\u0435\u0445\u0430\u0440\u0442\u0433\u0440\u0443\u043F\u00BB, \u00AB\u0410\u0439\u0411\u0438\u042D\u0439 \u0410\u0439\u0422\u0438 \u041F\u0430\u0440\u043A\u00BB \u0438 \u0434\u0440.).&nbsp;</span></div><div>&nbsp;</div><div>&nbsp;</div><div>&nbsp;</div><div>&nbsp; &nbsp;</div></div></div>


